window.YTD.like.part0 = [
  {
    "like" : {
      "tweetId" : "1672696736140128258",
      "fullText" : "Тільки зібралась святкувати русорєз https://t.co/10tdSJL0DY",
      "expandedUrl" : "https://twitter.com/i/web/status/1672696736140128258"
    }
  },
  {
    "like" : {
      "tweetId" : "1672345581925040128",
      "fullText" : "Мені ПОТРІБНА така подруга https://t.co/QXHUNdilef",
      "expandedUrl" : "https://twitter.com/i/web/status/1672345581925040128"
    }
  },
  {
    "like" : {
      "tweetId" : "1670767966214840320",
      "fullText" : "@doucommunity ви розмістили у себе на сайті відкриті вакансії на Trainee від компанії, у якої є офіси в білорусі і угорщині, для чого? Ці офіси не вказані на сайті компанії, дивно, чого це так 🤔\n\nhttps://t.co/wlWdfDfpdK\n\nНічого не тисне ніде їм співпрацювати з терористами? https://t.co/hPNreqVhy1",
      "expandedUrl" : "https://twitter.com/i/web/status/1670767966214840320"
    }
  },
  {
    "like" : {
      "tweetId" : "1670382376323538950",
      "fullText" : "@vovavasilina  каже поїхали зранку неділі на дегустацію вина https://t.co/eEiijL562A",
      "expandedUrl" : "https://twitter.com/i/web/status/1670382376323538950"
    }
  },
  {
    "like" : {
      "tweetId" : "1663351647311986688",
      "fullText" : "сиджу в укритті (в туалеті), заходить Вова і я кажу — то певно ППО збиває шахед десь над нами\n\nа він\n\nтаким спокійним сонним голосом:\n\nааа, ну да, він тут під вікном нашим жужжить, вийди послухай",
      "expandedUrl" : "https://twitter.com/i/web/status/1663351647311986688"
    }
  },
  {
    "like" : {
      "tweetId" : "1662823245278593025",
      "fullText" : "Друзі! Всіх з днем Києва🥰🥰🥰🥰 https://t.co/Z0yE66nuYE",
      "expandedUrl" : "https://twitter.com/i/web/status/1662823245278593025"
    }
  },
  {
    "like" : {
      "tweetId" : "1661723446886432769",
      "fullText" : "Пишу свій перший тред в цій прекрасній соц. мережі твіттер і він буде про Житній ринок ⬇️ https://t.co/QMCsOHvari",
      "expandedUrl" : "https://twitter.com/i/web/status/1661723446886432769"
    }
  },
  {
    "like" : {
      "tweetId" : "1660978998929678337",
      "fullText" : "Бог створив світ за шість днів, а я роблю півтора місяці дизайн-проект",
      "expandedUrl" : "https://twitter.com/i/web/status/1660978998929678337"
    }
  },
  {
    "like" : {
      "tweetId" : "1660586766053650438",
      "fullText" : "https://t.co/zValZDObLp",
      "expandedUrl" : "https://twitter.com/i/web/status/1660586766053650438"
    }
  },
  {
    "like" : {
      "tweetId" : "1660598410301300737",
      "fullText" : "Сьогодні розмовляла по Сигналу з вітчимом про тачку. Чула на фоні постійні вибухи, боже який це піздец там перебувати, мені важко це осягнути",
      "expandedUrl" : "https://twitter.com/i/web/status/1660598410301300737"
    }
  },
  {
    "like" : {
      "tweetId" : "1659486003441160194",
      "fullText" : "Який же крутий вайб на стройці, це не передати\n\nЗамовниця, прораб і я: https://t.co/I58BjxsykP",
      "expandedUrl" : "https://twitter.com/i/web/status/1659486003441160194"
    }
  },
  {
    "like" : {
      "tweetId" : "1658381070675369987",
      "fullText" : "Залишилось 45к з 360к, і ми будемо шукати і везти тачку з Польщі\n\nЯ не можу в це повірити, пройшло 11 днів\n\nДякуючи колегам В. та моїм всім-всім знайомим та пімписникам",
      "expandedUrl" : "https://twitter.com/i/web/status/1658381070675369987"
    }
  },
  {
    "like" : {
      "tweetId" : "1658342230287867904",
      "fullText" : "Пішла дивитись, хто бере участь в цьому гіві каменських, щоб не знайти там клієнтів. \nАле побачила там ваших улюблених кочут 🫠🫠🫠 https://t.co/5TtFNcSjIU",
      "expandedUrl" : "https://twitter.com/i/web/status/1658342230287867904"
    }
  },
  {
    "like" : {
      "tweetId" : "1658268421341999105",
      "fullText" : "Хочеться простого людського такої ж кількості вибухів у Москві",
      "expandedUrl" : "https://twitter.com/i/web/status/1658268421341999105"
    }
  },
  {
    "like" : {
      "tweetId" : "1658071457711153152",
      "fullText" : "Так, я та людина, що виконала розворот на червоний, а ззаді мене стояла машина з патрульними",
      "expandedUrl" : "https://twitter.com/i/web/status/1658071457711153152"
    }
  },
  {
    "like" : {
      "tweetId" : "1658064489349095424",
      "fullText" : "коли відчуваю себе одиноко — думаю про мікрофлору кишечника і міліони бактерій там \n\nмої🫶🏻",
      "expandedUrl" : "https://twitter.com/i/web/status/1658064489349095424"
    }
  },
  {
    "like" : {
      "tweetId" : "1657857478468464640",
      "fullText" : "Подруга сестри збирає на тачку для свого вітчима. \n\nЗбір непогано рухавсь перший тиждень, далі трохи підвіс, тому киньте пліз ваших гривень 🫶🏻\n\nВ коментарях додаю посилання на пост і банку 🫂 https://t.co/YD1kjf2x5j",
      "expandedUrl" : "https://twitter.com/i/web/status/1657857478468464640"
    }
  },
  {
    "like" : {
      "tweetId" : "1657819462869954561",
      "fullText" : "https://t.co/M3kTf3DYlN",
      "expandedUrl" : "https://twitter.com/i/web/status/1657819462869954561"
    }
  },
  {
    "like" : {
      "tweetId" : "1657723073221603329",
      "fullText" : "Я жінка, яка знає, чого хоче:\n\n- ньоки з лисичками з зигзага безлім :)\n- мої інтер'єри репостять гарні інтер'єрні пабліки\n- В. іде зі мною на романтичне побачення на труханів\n- все",
      "expandedUrl" : "https://twitter.com/i/web/status/1657723073221603329"
    }
  },
  {
    "like" : {
      "tweetId" : "1656389811718979585",
      "fullText" : "Ніхто:\nАбсолютно ніхто:\nКоханий в 23:00: https://t.co/AELQs7xKwO",
      "expandedUrl" : "https://twitter.com/i/web/status/1656389811718979585"
    }
  },
  {
    "like" : {
      "tweetId" : "1655762363528642560",
      "fullText" : "Київ, 5:20, магія ранку так би мовити",
      "expandedUrl" : "https://twitter.com/i/web/status/1655762363528642560"
    }
  },
  {
    "like" : {
      "tweetId" : "1654381607380238339",
      "fullText" : "#укртві\nЗбір на пікап!! Мої друзі збирають на пікап для вітчима на передку! Вся детальна інформація в інсті, але це прям дуже близькі друзі, тому гарантую чесність збору. \nhttps://t.co/X4PvSVjwFJ…\nДодаю скріни. Банка моно:\n\nhttps://t.co/v5o1BiMXPg\n\nРТ за можливості, дякую🤝 https://t.co/bPP0Mirvik",
      "expandedUrl" : "https://twitter.com/i/web/status/1654381607380238339"
    }
  },
  {
    "like" : {
      "tweetId" : "1654204815268823040",
      "fullText" : "Пост в інсті з деталями:\nhttps://t.co/l5uOyANdPs\n\nУ кого не лишилось гривнів - чекаю ваших ретвітів\n\nУ кого лишились, втім, теж",
      "expandedUrl" : "https://twitter.com/i/web/status/1654204815268823040"
    }
  },
  {
    "like" : {
      "tweetId" : "1654204000823042048",
      "fullText" : "Громадо, ЗБІР НА ПІКАП🚙\n\nДля 53 бригади ім. Володимира Мономаха, де служить вітчим моєї знайомої. Більше деталей в її пості в інсті (посилання буде далі в треді)\n\nПотрібно 360 000\nВже є близько 28к. Давайте всім твітером накидаємо ще гривнів\n\nБанка: https://t.co/OT2aCzRczr https://t.co/PjM9TubsBW",
      "expandedUrl" : "https://twitter.com/i/web/status/1654204000823042048"
    }
  },
  {
    "like" : {
      "tweetId" : "1654222642830888972",
      "fullText" : "Всі-всі-всі друзі, які тут в мене є, збираю на пікап для вітчима, це терміново і сума велика, допоможіть 20-ти гривнями:\n\nБанка:\n\nhttps://t.co/m9EcADCIyl https://t.co/l8Y9to8bkb",
      "expandedUrl" : "https://twitter.com/i/web/status/1654222642830888972"
    }
  },
  {
    "like" : {
      "tweetId" : "1653507077073977353",
      "fullText" : "В війну розвивати інтер'єрний бізнес це конч, але я спробую не здаватись",
      "expandedUrl" : "https://twitter.com/i/web/status/1653507077073977353"
    }
  },
  {
    "like" : {
      "tweetId" : "1651483894166740992",
      "fullText" : "Чому в чоловічій версії я сумний говнарь??? https://t.co/Q2YNupTb3r",
      "expandedUrl" : "https://twitter.com/i/web/status/1651483894166740992"
    }
  },
  {
    "like" : {
      "tweetId" : "1652319424685170689",
      "fullText" : "Ми почали ремонт, а отже електрику потрібно затвердити ОБОВЯЗКОВО!!!\nПравки під час робіт НЕ ВНОСЯТЬСЯ❗️ https://t.co/8m4kJK8Ug0",
      "expandedUrl" : "https://twitter.com/i/web/status/1652319424685170689"
    }
  },
  {
    "like" : {
      "tweetId" : "1652849440976191494",
      "fullText" : "Вова каже, шо від цих ударів будинки так складуються, що нема сенсу йти в калідор🚬🚬🚬",
      "expandedUrl" : "https://twitter.com/i/web/status/1652849440976191494"
    }
  },
  {
    "like" : {
      "tweetId" : "1652848306987360257",
      "fullText" : "ну бля знову в калідор",
      "expandedUrl" : "https://twitter.com/i/web/status/1652848306987360257"
    }
  },
  {
    "like" : {
      "tweetId" : "1652075172122198017",
      "fullText" : "@glazalinkaa @vovavasilina @mia_wolless ви чи не ви?",
      "expandedUrl" : "https://twitter.com/i/web/status/1652075172122198017"
    }
  },
  {
    "like" : {
      "tweetId" : "1648557262691090432",
      "fullText" : "вони були з солоною карамеллю, тому швидко закінчились https://t.co/bKWt6J3WLg",
      "expandedUrl" : "https://twitter.com/i/web/status/1648557262691090432"
    }
  },
  {
    "like" : {
      "tweetId" : "1648551538036490243",
      "fullText" : "Я його наливна підлога, він моє арочне вікно",
      "expandedUrl" : "https://twitter.com/i/web/status/1648551538036490243"
    }
  },
  {
    "like" : {
      "tweetId" : "1648064781046382592",
      "fullText" : "гемблінг параша, миколаївське таксі, яке досі перекладає сайт на руснявий, ноу комментс останнє",
      "expandedUrl" : "https://twitter.com/i/web/status/1648064781046382592"
    }
  },
  {
    "like" : {
      "tweetId" : "1648064622711255040",
      "fullText" : "-мамо, давай візьмемо цю вакансію додому\n-у нас вже є\nвакансії вдома: https://t.co/Bj2AQ6biLS",
      "expandedUrl" : "https://twitter.com/i/web/status/1648064622711255040"
    }
  },
  {
    "like" : {
      "tweetId" : "1644581117931008001",
      "fullText" : "Читаючи танці з кістками, думаю,     шо якщо людина мразь, то вона думає, що і всі навкруги такі, вичленяє таких самих мразей, і вони тусять разом. Це називається потім середовищем",
      "expandedUrl" : "https://twitter.com/i/web/status/1644581117931008001"
    }
  },
  {
    "like" : {
      "tweetId" : "1643149048986083328",
      "fullText" : "Я ненавиджу всім серцем тільки одну річ в житті — мейли, які присилають бренди на пошту, просто тупо викликає в мене злість, бо не можу вимкнути нотіфікейшени, бо пропущу листа від замовника",
      "expandedUrl" : "https://twitter.com/i/web/status/1643149048986083328"
    }
  },
  {
    "like" : {
      "tweetId" : "1643887718332608514",
      "fullText" : "Секс за стінкою гучний від сусідів це як імейл маркетинг — я того не просила...",
      "expandedUrl" : "https://twitter.com/i/web/status/1643887718332608514"
    }
  },
  {
    "like" : {
      "tweetId" : "1642415516139548674",
      "fullText" : "Я поняла — твітер, як моя бабуся, доїбеться до найменшої дрібниці",
      "expandedUrl" : "https://twitter.com/i/web/status/1642415516139548674"
    }
  },
  {
    "like" : {
      "tweetId" : "1640751183471026177",
      "fullText" : "Я в роздягальні Смартас після боксу https://t.co/urS28D82fz",
      "expandedUrl" : "https://twitter.com/i/web/status/1640751183471026177"
    }
  },
  {
    "like" : {
      "tweetId" : "1640290260608339968",
      "fullText" : "Відмовилась від проекту, ого, дорослішаю https://t.co/dh4FLfMtS8",
      "expandedUrl" : "https://twitter.com/i/web/status/1640290260608339968"
    }
  },
  {
    "like" : {
      "tweetId" : "1637353754788872192",
      "fullText" : "Женскій мір заїбався від цих ваших феміністок і втік в Шостку https://t.co/YCStIJynyj",
      "expandedUrl" : "https://twitter.com/i/web/status/1637353754788872192"
    }
  },
  {
    "like" : {
      "tweetId" : "1637353230291161092",
      "fullText" : "Я нікому не подобаюсь в Шостке і  мені приготували жопу на капучіно https://t.co/X3RY8mSY2n",
      "expandedUrl" : "https://twitter.com/i/web/status/1637353230291161092"
    }
  },
  {
    "like" : {
      "tweetId" : "1635689563136962582",
      "fullText" : "Пиздець тиранозаврам було важко....",
      "expandedUrl" : "https://twitter.com/i/web/status/1635689563136962582"
    }
  },
  {
    "like" : {
      "tweetId" : "1635563716841226241",
      "fullText" : "не спала всю ніч через те, що я тепер sporty girl\n\n*бо розтягнула руки*",
      "expandedUrl" : "https://twitter.com/i/web/status/1635563716841226241"
    }
  },
  {
    "like" : {
      "tweetId" : "1629198955304165380",
      "fullText" : "Останній місяць на бахмутському напрямку дуже часто повторюю це собі в голові. Дуже. https://t.co/Xl7nO4iC8w",
      "expandedUrl" : "https://twitter.com/i/web/status/1629198955304165380"
    }
  },
  {
    "like" : {
      "tweetId" : "1628743339976671232",
      "fullText" : "Рекрутери, які пропонують мітинг без опису вакансії - це як чуваки з тіндеру, які топлять за каву після слова «привіт»",
      "expandedUrl" : "https://twitter.com/i/web/status/1628743339976671232"
    }
  },
  {
    "like" : {
      "tweetId" : "1628152231601008643",
      "fullText" : "2 (два) рази за день випила сьогодні смачну кавуську",
      "expandedUrl" : "https://twitter.com/i/web/status/1628152231601008643"
    }
  },
  {
    "like" : {
      "tweetId" : "1626547440873623555",
      "fullText" : "Preserved so well languages die out, activists are outlawed or killed. https://t.co/5zlekRWTd4",
      "expandedUrl" : "https://twitter.com/i/web/status/1626547440873623555"
    }
  },
  {
    "like" : {
      "tweetId" : "1626984832516464641",
      "fullText" : "Чому людям варто читати книжки?\n\nВідповідь ШІ ChatGPT:\n\"Читання книжок може мати багато корисних переваг для людей. Ось кілька причин, чому варто читати книги:",
      "expandedUrl" : "https://twitter.com/i/web/status/1626984832516464641"
    }
  },
  {
    "like" : {
      "tweetId" : "1502689777023426568",
      "fullText" : "Щоб ви розуміли у кого я зараз живу😅🤣 https://t.co/GIVdpmBGty",
      "expandedUrl" : "https://twitter.com/i/web/status/1502689777023426568"
    }
  },
  {
    "like" : {
      "tweetId" : "1502989229630103554",
      "fullText" : "Український Кендрік Кальмар росте https://t.co/oTfiIoL555",
      "expandedUrl" : "https://twitter.com/i/web/status/1502989229630103554"
    }
  },
  {
    "like" : {
      "tweetId" : "1502979439516438530",
      "fullText" : "Забула вам розповісти важливе. Вчора в магазині по радіо передавали новини і був репортаж про переселенців, там якась дитина зачитала віршик: \"путін лох, наївся блох, сів на лавочку і здох, а собака з переляку відкусила йому сраку\"",
      "expandedUrl" : "https://twitter.com/i/web/status/1502979439516438530"
    }
  },
  {
    "like" : {
      "tweetId" : "1503033916910977030",
      "fullText" : "Країна рабів )) \"Меня устраивает!\" Дивіться до кінця )) https://t.co/vHxttCLZwX",
      "expandedUrl" : "https://twitter.com/i/web/status/1503033916910977030"
    }
  },
  {
    "like" : {
      "tweetId" : "1503007453591576586",
      "fullText" : "Бачу в тві багато історій, як людей запрошують на побачення після війни чи хоча б на каву, а мене тільки наркотики запросили попробувати👀",
      "expandedUrl" : "https://twitter.com/i/web/status/1503007453591576586"
    }
  },
  {
    "like" : {
      "tweetId" : "1502626834898374662",
      "fullText" : "Hey @Twitter https://t.co/li3FPSCBVT",
      "expandedUrl" : "https://twitter.com/i/web/status/1502626834898374662"
    }
  },
  {
    "like" : {
      "tweetId" : "1502601785646661635",
      "fullText" : "Так https://t.co/loYaH1k4st",
      "expandedUrl" : "https://twitter.com/i/web/status/1502601785646661635"
    }
  },
  {
    "like" : {
      "tweetId" : "1502682756698021889",
      "fullText" : "Welcome to hell!!!🔥🔥🔥 https://t.co/Ij4eS1vWiQ",
      "expandedUrl" : "https://twitter.com/i/web/status/1502682756698021889"
    }
  },
  {
    "like" : {
      "tweetId" : "1502660597439250435",
      "fullText" : "Иногда, глядя на новости, кажется, что Харьков уже реально лежит в руинах. Ничего подобного, какие-то районы пострадали сильно, какие-то меньше, некоторые вообще нет. Центр потрёпан, но не разрушен (я только оттуда), окружения нет, так что стена стоит крепко и держит ходоков.",
      "expandedUrl" : "https://twitter.com/i/web/status/1502660597439250435"
    }
  },
  {
    "like" : {
      "tweetId" : "1502625172683165698",
      "fullText" : "А вы тоже чувствуете как старшее поколение прям жаждет, чтобы мы пожили также плохо как и они когда-то",
      "expandedUrl" : "https://twitter.com/i/web/status/1502625172683165698"
    }
  },
  {
    "like" : {
      "tweetId" : "1502737560375865353",
      "fullText" : "это говорит жительница россии https://t.co/UR8XlyNwCP",
      "expandedUrl" : "https://twitter.com/i/web/status/1502737560375865353"
    }
  },
  {
    "like" : {
      "tweetId" : "1502719831279390722",
      "fullText" : "- Оказавшись перед Путиным, что ты ему скажешь?\n- Мовчки буду пиздити!",
      "expandedUrl" : "https://twitter.com/i/web/status/1502719831279390722"
    }
  },
  {
    "like" : {
      "tweetId" : "1502690635794591749",
      "fullText" : "скажіть, що ми відвоюємо південь",
      "expandedUrl" : "https://twitter.com/i/web/status/1502690635794591749"
    }
  },
  {
    "like" : {
      "tweetId" : "1502624671149268995",
      "fullText" : "#Ukraine️ #russia #war https://t.co/JdSTSm7Aih",
      "expandedUrl" : "https://twitter.com/i/web/status/1502624671149268995"
    }
  },
  {
    "like" : {
      "tweetId" : "1502563038213324802",
      "fullText" : "#AirSerbia подвоїла прямі рейси до🇷🇺в той час як авіакомпанії країн🇪🇺припинили сполучення з🇷🇺й закрили повітряний простір для🇷🇺авіакомпаній &amp; приватних осіб. Сербія-єдина в Європі з відкритим для🇷🇺небом. Наживатися на крові 🇺🇦 негідне для  країни-кандидата в 🇪🇺\n#StandWithUkraine https://t.co/gMyDww58EY",
      "expandedUrl" : "https://twitter.com/i/web/status/1502563038213324802"
    }
  },
  {
    "like" : {
      "tweetId" : "1502347909358104582",
      "fullText" : "You’re unable to view this Tweet because this account owner limits who can view their Tweets. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1502347909358104582"
    }
  },
  {
    "like" : {
      "tweetId" : "1502383496765100033",
      "fullText" : "У дивовижні часи живемо: в Москві немає McDonald's, а в Житомирі є Starlink.",
      "expandedUrl" : "https://twitter.com/i/web/status/1502383496765100033"
    }
  },
  {
    "like" : {
      "tweetId" : "1502664268776452115",
      "fullText" : "Ви просто послухайте цю хуйню. https://t.co/Y53a5HSbHq",
      "expandedUrl" : "https://twitter.com/i/web/status/1502664268776452115"
    }
  },
  {
    "like" : {
      "tweetId" : "1502664760994811907",
      "fullText" : "@dp_standup Дійсно хуйня, путінська",
      "expandedUrl" : "https://twitter.com/i/web/status/1502664760994811907"
    }
  },
  {
    "like" : {
      "tweetId" : "1502263319352254468",
      "fullText" : "#херсонцеукраїна сніжно, але стоїмо. https://t.co/NcGWjlRUBp",
      "expandedUrl" : "https://twitter.com/i/web/status/1502263319352254468"
    }
  },
  {
    "like" : {
      "tweetId" : "1502381534619344903",
      "fullText" : "Стерненко бі лайк: не знаю, шо збили, але то росняве і горіло гарно🥰",
      "expandedUrl" : "https://twitter.com/i/web/status/1502381534619344903"
    }
  },
  {
    "like" : {
      "tweetId" : "1502284037582430212",
      "fullText" : "Just don’t tell her please that tougher sanctions would be too expensive for Europe! https://t.co/dJUGPMzPZX",
      "expandedUrl" : "https://twitter.com/i/web/status/1502284037582430212"
    }
  },
  {
    "like" : {
      "tweetId" : "1502581125620932611",
      "fullText" : "Та пішла ти нахуй, Надя https://t.co/wwJWv8ohpI",
      "expandedUrl" : "https://twitter.com/i/web/status/1502581125620932611"
    }
  },
  {
    "like" : {
      "tweetId" : "1502416223056896005",
      "fullText" : "Зелений коридор для «сказочноебали» https://t.co/s8ivT3rMEC",
      "expandedUrl" : "https://twitter.com/i/web/status/1502416223056896005"
    }
  },
  {
    "like" : {
      "tweetId" : "1502178632747393024",
      "fullText" : "дуже переживаю що по мені влучить ракета бо я живу біля дитячої лікарні",
      "expandedUrl" : "https://twitter.com/i/web/status/1502178632747393024"
    }
  },
  {
    "like" : {
      "tweetId" : "1502529009279721472",
      "fullText" : "Хочеться обійняти друзів",
      "expandedUrl" : "https://twitter.com/i/web/status/1502529009279721472"
    }
  },
  {
    "like" : {
      "tweetId" : "1501948038398418944",
      "fullText" : "https://t.co/rHY8UNZZHA",
      "expandedUrl" : "https://twitter.com/i/web/status/1501948038398418944"
    }
  },
  {
    "like" : {
      "tweetId" : "1502276127540318209",
      "fullText" : "1-й день: Ми напали, щоб перемогти нацистів.\n\n16-й день: Ми напали, бо Україна збиралась захопити Білорусь.\n\n       - - - зараз ви тут - - - \n\n30-й день: Ми напали, бо Зеленський зібрав уже 4 Каменя  Бескінечності та хоче знищити половину Всесвіту.",
      "expandedUrl" : "https://twitter.com/i/web/status/1502276127540318209"
    }
  },
  {
    "like" : {
      "tweetId" : "1502254909361635337",
      "fullText" : "💪🏻 https://t.co/QnlAnJwdhB",
      "expandedUrl" : "https://twitter.com/i/web/status/1502254909361635337"
    }
  },
  {
    "like" : {
      "tweetId" : "1502256176255410181",
      "fullText" : "Ребята, может кто-то едет из россии в сторону Украины на днях, нужно передать несколько десятков единиц техники для теробороны, вас там встретят, заберут. Вознаграждение - 50 долларов",
      "expandedUrl" : "https://twitter.com/i/web/status/1502256176255410181"
    }
  },
  {
    "like" : {
      "tweetId" : "1502289105404715018",
      "fullText" : "не доїхало до кишень https://t.co/HLOVZaUDaL",
      "expandedUrl" : "https://twitter.com/i/web/status/1502289105404715018"
    }
  },
  {
    "like" : {
      "tweetId" : "1501904879798919168",
      "fullText" : "Я нагадую, що цю всю їбалу росіяни назвали «бросок мангуста»",
      "expandedUrl" : "https://twitter.com/i/web/status/1501904879798919168"
    }
  },
  {
    "like" : {
      "tweetId" : "1501866068373118982",
      "fullText" : "Pentagon counts Russian rocket attacks on Ukrainian cities to fall asleep faster",
      "expandedUrl" : "https://twitter.com/i/web/status/1501866068373118982"
    }
  },
  {
    "like" : {
      "tweetId" : "1501905864285904896",
      "fullText" : "Президент Зеленський підписав закон, який дозволяє націоналізувати в Україні російське майно 😏",
      "expandedUrl" : "https://twitter.com/i/web/status/1501905864285904896"
    }
  },
  {
    "like" : {
      "tweetId" : "1501944813913968642",
      "fullText" : "Час заборонити росіянам отримувати українське громадянство у найближчі 200 років. Бо скоро воно полізе.\n\n@ZelenskyyUa, прошу вважати цей твіт законопроєктом.",
      "expandedUrl" : "https://twitter.com/i/web/status/1501944813913968642"
    }
  },
  {
    "like" : {
      "tweetId" : "1501809700614152192",
      "fullText" : "Доброго ранку, МИ з України🇺🇦",
      "expandedUrl" : "https://twitter.com/i/web/status/1501809700614152192"
    }
  },
  {
    "like" : {
      "tweetId" : "1501826780390379529",
      "fullText" : "4:19 Прийняли закон, що українець може вбивати окупанта \n4:20 Кулеба полетів на зустріч із Лавровим \n#StopRussia",
      "expandedUrl" : "https://twitter.com/i/web/status/1501826780390379529"
    }
  },
  {
    "like" : {
      "tweetId" : "1501796004114358278",
      "fullText" : "The Chinese state media are actively spreading the Russian propaganda, while the CCP’s enterprises are seeking ways to maintain Russian economy - to make more war in Ukraine. \n\nThis is the best time to sanction China too. We must fully restrict everything backing Russia. https://t.co/vpSu6UKYlz",
      "expandedUrl" : "https://twitter.com/i/web/status/1501796004114358278"
    }
  },
  {
    "like" : {
      "tweetId" : "1501680596346707968",
      "fullText" : "Тепер фантистичні тварі будуть дивитись лише на себе у дзеркалі https://t.co/0fazmSxv00",
      "expandedUrl" : "https://twitter.com/i/web/status/1501680596346707968"
    }
  },
  {
    "like" : {
      "tweetId" : "1501557664014381056",
      "fullText" : "треба було ставати лезбійкою",
      "expandedUrl" : "https://twitter.com/i/web/status/1501557664014381056"
    }
  },
  {
    "like" : {
      "tweetId" : "1500952925962711041",
      "fullText" : "Интроверты,  когда им надо позвонить https://t.co/98gxIcLcp0",
      "expandedUrl" : "https://twitter.com/i/web/status/1500952925962711041"
    }
  },
  {
    "like" : {
      "tweetId" : "1501531656204783620",
      "fullText" : "Єдина лінія електропостачання ЧАЕС і всіх її ядерних об’єктів, які контролює російська армія, пошкоджена. ЧАЕС знеструмлена. Я закликаю все міжнародне співтовариство негайно вимагати від Росії припинити вогонь і дати ремонтним бригадам якнайшвидше відновити електропостачання 1/2",
      "expandedUrl" : "https://twitter.com/i/web/status/1501531656204783620"
    }
  },
  {
    "like" : {
      "tweetId" : "1501531157510426625",
      "fullText" : "The only electrical grid supplying the Chornobyl NPP and all its nuclear facilities occupied by Russian army is damaged. CNPP lost all electric supply. I call on the international community to urgently demand Russia to cease fire and allow repair units to restore power supply 1/2",
      "expandedUrl" : "https://twitter.com/i/web/status/1501531157510426625"
    }
  },
  {
    "like" : {
      "tweetId" : "1501306350395080709",
      "fullText" : "Кум прислав фото з-під завтрашнього Макдональдса у Москві https://t.co/C1ilYOmRJe",
      "expandedUrl" : "https://twitter.com/i/web/status/1501306350395080709"
    }
  },
  {
    "like" : {
      "tweetId" : "1501212717969035268",
      "fullText" : "❗️❗️ХЕРСОН❗️❗️\nДві важливі новини?\n1) у вашому місті зараз Поклонська, котра \"няш-мяш\"\n2) той, хто притягне її до найближчого відділення СБУ отримає $100000 БЕЗ ЖАРТІВ\nВи знаєте, що робити https://t.co/H2fwhngMhn",
      "expandedUrl" : "https://twitter.com/i/web/status/1501212717969035268"
    }
  },
  {
    "like" : {
      "tweetId" : "1501233021625806855",
      "fullText" : "А можно, пожалуйста, не надо? https://t.co/PPxWlfr95T",
      "expandedUrl" : "https://twitter.com/i/web/status/1501233021625806855"
    }
  },
  {
    "like" : {
      "tweetId" : "1500970839034023944",
      "fullText" : "@gcr3m0c1d Вчора думав захоплювать москву, потім посидів в підвальчику подумав думаю нє, завтра",
      "expandedUrl" : "https://twitter.com/i/web/status/1500970839034023944"
    }
  },
  {
    "like" : {
      "tweetId" : "1501191274694512643",
      "fullText" : "Дивіться, кого випадково зустрів😉 https://t.co/AD32W77Y1q",
      "expandedUrl" : "https://twitter.com/i/web/status/1501191274694512643"
    }
  },
  {
    "like" : {
      "tweetId" : "1501113155824623623",
      "fullText" : "– вітаю вас!\n– а я вас ні\n\nВСЛЮНІ https://t.co/VQU3OROEnm",
      "expandedUrl" : "https://twitter.com/i/web/status/1501113155824623623"
    }
  },
  {
    "like" : {
      "tweetId" : "1501170194143657986",
      "fullText" : "You’re unable to view this Tweet because this account owner limits who can view their Tweets. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1501170194143657986"
    }
  },
  {
    "like" : {
      "tweetId" : "1500950847819329539",
      "fullText" : "Від‘їбіться від нас, блядь",
      "expandedUrl" : "https://twitter.com/i/web/status/1500950847819329539"
    }
  },
  {
    "like" : {
      "tweetId" : "1500953906867802119",
      "fullText" : "Мелітополь - андердог",
      "expandedUrl" : "https://twitter.com/i/web/status/1500953906867802119"
    }
  },
  {
    "like" : {
      "tweetId" : "1500830111645507587",
      "fullText" : "Куда ви мене постоянно возите? Я уже нічого не хочу!",
      "expandedUrl" : "https://twitter.com/i/web/status/1500830111645507587"
    }
  },
  {
    "like" : {
      "tweetId" : "1500822664113528843",
      "fullText" : "Very concerned French president in his palace, who does not want to close the sky over Ukraine and give aircrafts VS Vitaliy Kim, the head of the Mykolayiv Regional State Administration, his city is surrounded by russians invaders and fired at with missiles https://t.co/WdmO1uO82f",
      "expandedUrl" : "https://twitter.com/i/web/status/1500822664113528843"
    }
  },
  {
    "like" : {
      "tweetId" : "1500762881754869761",
      "fullText" : "Мені було соромно постити фото кота та якісь смішнявки перший тиждень, але зараз ні - вони не заберуть наш гумор і сміх, нашу любов до тварин, нашу любов один до одного https://t.co/JNCLdmqjrP",
      "expandedUrl" : "https://twitter.com/i/web/status/1500762881754869761"
    }
  },
  {
    "like" : {
      "tweetId" : "1500745477213487105",
      "fullText" : "#NoFlyZoneOverUkraine https://t.co/YKTV7YjPjM",
      "expandedUrl" : "https://twitter.com/i/web/status/1500745477213487105"
    }
  },
  {
    "like" : {
      "tweetId" : "1500612936166957057",
      "fullText" : "Ми в кроці від діалогу\n- Шо по піздє?\n- Піздє пізда\n- Пізда",
      "expandedUrl" : "https://twitter.com/i/web/status/1500612936166957057"
    }
  },
  {
    "like" : {
      "tweetId" : "1500715701623001092",
      "fullText" : "… https://t.co/MWP1p5CneA",
      "expandedUrl" : "https://twitter.com/i/web/status/1500715701623001092"
    }
  },
  {
    "like" : {
      "tweetId" : "1500588657891233797",
      "fullText" : "Сейчас популярно обвинять россиян, что они позволили Путину захватить власть и виноваты в том, что они его не свергли. Но это очень ложный угол зрения на проблему. \nПроблема в том, что Путин — это следствие, а не причина.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500588657891233797"
    }
  },
  {
    "like" : {
      "tweetId" : "1500579566393475081",
      "fullText" : "расея - демократическое государство, но ее граждане до сих пор думают, что виноват только путлер",
      "expandedUrl" : "https://twitter.com/i/web/status/1500579566393475081"
    }
  },
  {
    "like" : {
      "tweetId" : "1500582027170660354",
      "fullText" : "Чума їбана https://t.co/ACiMeSS2VA",
      "expandedUrl" : "https://twitter.com/i/web/status/1500582027170660354"
    }
  },
  {
    "like" : {
      "tweetId" : "1500550885788762115",
      "fullText" : "треба, щоб Володимир Олександрович звернувся до Шойгу. Уявляєте, як діда поплавить?",
      "expandedUrl" : "https://twitter.com/i/web/status/1500550885788762115"
    }
  },
  {
    "like" : {
      "tweetId" : "1500545892444737541",
      "fullText" : "Сподіваюсь, путіна пристрелить хтось з його ж оточення, щоб сказати що це все він, а вони не винні. За давньою російською традицією, так би мовити",
      "expandedUrl" : "https://twitter.com/i/web/status/1500545892444737541"
    }
  },
  {
    "like" : {
      "tweetId" : "1500500487757570049",
      "fullText" : "Блять, давайте так.\n\nЯ знаю, що комусь з вас страшно, що хтось хоче ридати схилившись у болі, що хтось на межі відчаю.\n\nАле ось що. Хоча б один сумнів з вашого боку - це крок до нашого програшу. Ридати та жаліти будете потім. А зараз сповністься своїм гнівом і єбаште русню.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500500487757570049"
    }
  },
  {
    "like" : {
      "tweetId" : "1500504420676743168",
      "fullText" : "Дід в'їбався і забув випити таблетку пропіздон https://t.co/o7MGsEgYEs",
      "expandedUrl" : "https://twitter.com/i/web/status/1500504420676743168"
    }
  },
  {
    "like" : {
      "tweetId" : "1500476773590609921",
      "fullText" : "Я не їду з Києва, щоб на випадок окупації міста руснею виходити на вулиці з прапорами, як це роблять мешканці окупованих міст на півдні.\nЦе мій дім і я буду його захищати так, як можу.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500476773590609921"
    }
  },
  {
    "like" : {
      "tweetId" : "1500524298158620680",
      "fullText" : "Hi @McDonalds I am a big fan of your food - all my friends can prove this, it has been my comfort food, but now I feel uncomfortable as Russia invaded Ukraine,it’s WAR and you still feed occupants, they stole my comfort, I want you to stole their. Close your restaurants in Russia",
      "expandedUrl" : "https://twitter.com/i/web/status/1500524298158620680"
    }
  },
  {
    "like" : {
      "tweetId" : "1500430309170589705",
      "fullText" : "https://t.co/0COmTj9lt4",
      "expandedUrl" : "https://twitter.com/i/web/status/1500430309170589705"
    }
  },
  {
    "like" : {
      "tweetId" : "1500183784418914312",
      "fullText" : "By Ukrainian tattoo artist Eugene Anatsky https://t.co/qVybeGYAuE",
      "expandedUrl" : "https://twitter.com/i/web/status/1500183784418914312"
    }
  },
  {
    "like" : {
      "tweetId" : "1500456929595998212",
      "fullText" : "You’re unable to view this Tweet because this account owner limits who can view their Tweets. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1500456929595998212"
    }
  },
  {
    "like" : {
      "tweetId" : "1500164317215588352",
      "fullText" : "- скільки москалів вмерло?\n- 10 000 \n- https://t.co/1ipHLAKUxa",
      "expandedUrl" : "https://twitter.com/i/web/status/1500164317215588352"
    }
  },
  {
    "like" : {
      "tweetId" : "1500413025504874497",
      "fullText" : "Зеленський на початку строку в президентському меню випадково клацнув:\n\n     newbie\n     normal\n       hard\n&gt;nightmare&lt;",
      "expandedUrl" : "https://twitter.com/i/web/status/1500413025504874497"
    }
  },
  {
    "like" : {
      "tweetId" : "1500429677319577605",
      "fullText" : "кто же знал, что 7 часть гарри поттера материализуется в украине",
      "expandedUrl" : "https://twitter.com/i/web/status/1500429677319577605"
    }
  },
  {
    "like" : {
      "tweetId" : "1500374598646472709",
      "fullText" : "Буквально все мои надежды на спасение мира https://t.co/HHBO6n1aZz",
      "expandedUrl" : "https://twitter.com/i/web/status/1500374598646472709"
    }
  },
  {
    "like" : {
      "tweetId" : "1500361548266622982",
      "fullText" : "2004 https://t.co/ZYHcWiEIzH",
      "expandedUrl" : "https://twitter.com/i/web/status/1500361548266622982"
    }
  },
  {
    "like" : {
      "tweetId" : "1500256641148665857",
      "fullText" : "це ж як з євреями було, це ж чистий фашизм! https://t.co/25QAwM5Ez6",
      "expandedUrl" : "https://twitter.com/i/web/status/1500256641148665857"
    }
  },
  {
    "like" : {
      "tweetId" : "1500257133178277891",
      "fullText" : "IKEAЪ https://t.co/VubM99d5wT",
      "expandedUrl" : "https://twitter.com/i/web/status/1500257133178277891"
    }
  },
  {
    "like" : {
      "tweetId" : "1500259068040122370",
      "fullText" : "@OstAnatoliy дякую за інформацію!",
      "expandedUrl" : "https://twitter.com/i/web/status/1500259068040122370"
    }
  },
  {
    "like" : {
      "tweetId" : "1500203161528807434",
      "fullText" : "@_hey_mammy Друга армія світу.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500203161528807434"
    }
  },
  {
    "like" : {
      "tweetId" : "1500179922488332290",
      "fullText" : "сукк, а місячні можна відсрочити на після війни?",
      "expandedUrl" : "https://twitter.com/i/web/status/1500179922488332290"
    }
  },
  {
    "like" : {
      "tweetId" : "1499830871045689347",
      "fullText" : "русня, яка пише, що за наші твіти/дописи в інсті та інших соцмережах «нє баішся патом палучіть?»\nпо-перше, патом не буде.\nпо-друге, у нас тут так не працює) якщо влада починає тиснути на людину за її позицію/думку, українці збираються і пизди отримує влада, а не людина.",
      "expandedUrl" : "https://twitter.com/i/web/status/1499830871045689347"
    }
  },
  {
    "like" : {
      "tweetId" : "1500150922864906242",
      "fullText" : "🥰🥰🥰🥰🥰🥰🥰 https://t.co/waxrd7n1Y5",
      "expandedUrl" : "https://twitter.com/i/web/status/1500150922864906242"
    }
  },
  {
    "like" : {
      "tweetId" : "1500093036155576325",
      "fullText" : "наші військові такі: кицюш))) https://t.co/k3dJPXI8bl",
      "expandedUrl" : "https://twitter.com/i/web/status/1500093036155576325"
    }
  },
  {
    "like" : {
      "tweetId" : "1500097863929507841",
      "fullText" : "Это орный топ https://t.co/9SPM1pB43k",
      "expandedUrl" : "https://twitter.com/i/web/status/1500097863929507841"
    }
  },
  {
    "like" : {
      "tweetId" : "1500090023877746692",
      "fullText" : "I am told that Shell discretely bought some Russian oil yesterday. One question to @Shell: doesn’t Russian oil smell Ukrainian blood for you? I call on all conscious people around the globe to demand multinational companies to cut all business ties with Russia.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500090023877746692"
    }
  },
  {
    "like" : {
      "tweetId" : "1500132637352112131",
      "fullText" : "Просто пізда https://t.co/ACXjzXFphE",
      "expandedUrl" : "https://twitter.com/i/web/status/1500132637352112131"
    }
  },
  {
    "like" : {
      "tweetId" : "1500027739662860290",
      "fullText" : "Ааааааа https://t.co/JxP2pvXjEU",
      "expandedUrl" : "https://twitter.com/i/web/status/1500027739662860290"
    }
  },
  {
    "like" : {
      "tweetId" : "1500029605473832960",
      "fullText" : "Ахах https://t.co/dYfx8uiWwj",
      "expandedUrl" : "https://twitter.com/i/web/status/1500029605473832960"
    }
  },
  {
    "like" : {
      "tweetId" : "1500014630017671168",
      "fullText" : "Всі живі, ніхто не поранений, навіть вікна цілі, бо це в сусіда повилітали 🌝 із плюсів - я дуже бадьорий і не хочу більше спати. Із мінусів - мама засмучена, бо впали вазони з підвіконь і зараз треба землю з килимів прибирати. Ну піздєц.",
      "expandedUrl" : "https://twitter.com/i/web/status/1500014630017671168"
    }
  },
  {
    "like" : {
      "tweetId" : "1499863170462142471",
      "fullText" : "BAZA https://t.co/qVUtt21iHa",
      "expandedUrl" : "https://twitter.com/i/web/status/1499863170462142471"
    }
  },
  {
    "like" : {
      "tweetId" : "1499879146004099073",
      "fullText" : "П‘ємо на кухні з тіпом з Харкова, якому ракета в‘їбала прямо у хату, поки він вийшов погулять собаку.",
      "expandedUrl" : "https://twitter.com/i/web/status/1499879146004099073"
    }
  },
  {
    "like" : {
      "tweetId" : "1499863907451772942",
      "fullText" : "Україна відхилила заявку НАТО про вступ до ЗСУ",
      "expandedUrl" : "https://twitter.com/i/web/status/1499863907451772942"
    }
  },
  {
    "like" : {
      "tweetId" : "1499842693714911236",
      "fullText" : "Biden: we don’t want war with Russia.\nAverage american mom: https://t.co/SU18e5rovC",
      "expandedUrl" : "https://twitter.com/i/web/status/1499842693714911236"
    }
  },
  {
    "like" : {
      "tweetId" : "1499746308432748544",
      "fullText" : "North Atlantic Terpilla Organization",
      "expandedUrl" : "https://twitter.com/i/web/status/1499746308432748544"
    }
  },
  {
    "like" : {
      "tweetId" : "1499734623961628677",
      "fullText" : "Почалося блять. Поширюйте, давайте знати, що насправді мирні жителі сидять в підвалах а не як на відео\nStarted. Spread, let's know that in fact peaceful residents sit in basements a not rejoice in occupiers as on video https://t.co/xQA0UxxCje",
      "expandedUrl" : "https://twitter.com/i/web/status/1499734623961628677"
    }
  },
  {
    "like" : {
      "tweetId" : "1499751022448857089",
      "fullText" : "Дзвонив з Одеси мій трошки ватний батя. Каже, що поставив український прапор на аватарку у фейсбуці. Чекаємо на відступ армії рф вже сьогодні",
      "expandedUrl" : "https://twitter.com/i/web/status/1499751022448857089"
    }
  },
  {
    "like" : {
      "tweetId" : "1499642309817868294",
      "fullText" : "— ВАШИ РУССКИЕ ВОЕННЫЕ СТРЕЛЯЮТ В АЭС, ЭТО ПОТЕНЦИАЛЬНАЯ ЯДЕРНАЯ КАТАСТРОФА\n\n— сори 💃🏻💃🏻💃🏻я вне политики…💅🏻💅🏻💅🏻",
      "expandedUrl" : "https://twitter.com/i/web/status/1499642309817868294"
    }
  },
  {
    "like" : {
      "tweetId" : "1499649918432124929",
      "fullText" : "@vovavasilina @sosashk @dp_standup Довбойоб шоле?",
      "expandedUrl" : "https://twitter.com/i/web/status/1499649918432124929"
    }
  },
  {
    "like" : {
      "tweetId" : "1499499418508275712",
      "fullText" : "*сирена* \n\nмені похуй я не встану з дивану \n\n*вибух через одну хвилину*\n\nТА БІЖУ Я БЛЯДЬ",
      "expandedUrl" : "https://twitter.com/i/web/status/1499499418508275712"
    }
  },
  {
    "like" : {
      "tweetId" : "1499624946523328517",
      "fullText" : "Сукаааааааааааа хочется орать. Какие же они зомби https://t.co/iWI7c4x4C1",
      "expandedUrl" : "https://twitter.com/i/web/status/1499624946523328517"
    }
  },
  {
    "like" : {
      "tweetId" : "1499502997973385216",
      "fullText" : "По последним данным \"Левада-центра\" 83 процента россиян предпочитают сидеть на бутылках из-под Кока-колы. Без сахара. Ведь сахар вреден.",
      "expandedUrl" : "https://twitter.com/i/web/status/1499502997973385216"
    }
  },
  {
    "like" : {
      "tweetId" : "1499380018929098754",
      "fullText" : "Терміново❗️\n\nТРО Подільського району потребує три ядерні боєголовки.\n\n⚛️",
      "expandedUrl" : "https://twitter.com/i/web/status/1499380018929098754"
    }
  },
  {
    "like" : {
      "tweetId" : "1499456111560298499",
      "fullText" : "@OstAnatoliy Коли вже через Дію можна буде керувати байрактаром.",
      "expandedUrl" : "https://twitter.com/i/web/status/1499456111560298499"
    }
  },
  {
    "like" : {
      "tweetId" : "1499381919573815298",
      "fullText" : "Блядь, чуть не здвухсотився від сміху. Твітер 💜 https://t.co/xhI1TteC4C",
      "expandedUrl" : "https://twitter.com/i/web/status/1499381919573815298"
    }
  },
  {
    "like" : {
      "tweetId" : "1499167737389666305",
      "fullText" : "SAP stands with Ukraine. https://t.co/OvbylGun40",
      "expandedUrl" : "https://twitter.com/i/web/status/1499167737389666305"
    }
  },
  {
    "like" : {
      "tweetId" : "1499158989388632075",
      "fullText" : "Many people around the world now google: ‘Why Russia invaded Ukraine?’\n\nIndeed, WHY?\n\nHere is a website to explain: https://t.co/L6OkGLYIhg\n\nPlease share far and wide https://t.co/F00XkxVknl",
      "expandedUrl" : "https://twitter.com/i/web/status/1499158989388632075"
    }
  },
  {
    "like" : {
      "tweetId" : "1499170035633430528",
      "fullText" : "Не вірю росіянам, які розповідають про підвищення цін, про відключення сервісів, про черги у банкоматах.  Про те, що їм відключають спотіфай і вони не зможуть полетіти до Парижа.  Якесь марення, якщо чесно.",
      "expandedUrl" : "https://twitter.com/i/web/status/1499170035633430528"
    }
  },
  {
    "like" : {
      "tweetId" : "1499170078222340096",
      "fullText" : "Такого не може бути .  Їм просто промивають мізки.  По телевізору кажуть , що Росія дуже багато і добре живе",
      "expandedUrl" : "https://twitter.com/i/web/status/1499170078222340096"
    }
  },
  {
    "like" : {
      "tweetId" : "1499253908312571908",
      "fullText" : "Hi @Tinder are you having fun not talking about war in Ukraine? https://t.co/1eslIKP9oS",
      "expandedUrl" : "https://twitter.com/i/web/status/1499253908312571908"
    }
  },
  {
    "like" : {
      "tweetId" : "1498913141761232897",
      "fullText" : "В Буче серьёзная проблема. По улицам не проехать. Все они завалены сожжённой российской техникой и трупами российских солдат. https://t.co/G4hhwqsD7i",
      "expandedUrl" : "https://twitter.com/i/web/status/1498913141761232897"
    }
  },
  {
    "like" : {
      "tweetId" : "1498910743915335684",
      "fullText" : "Порядок 🌝 https://t.co/NWQyBLJV6Q",
      "expandedUrl" : "https://twitter.com/i/web/status/1498910743915335684"
    }
  },
  {
    "like" : {
      "tweetId" : "1498885186293051392",
      "fullText" : "Елітна Двохсота мотострілкова бригада Росії тепер називається «двічі двохсота» мотострілкова бригада\n\nЧепинога",
      "expandedUrl" : "https://twitter.com/i/web/status/1498885186293051392"
    }
  },
  {
    "like" : {
      "tweetId" : "1498716017555652609",
      "fullText" : "Якби не ця погань, Україна б не мала північного вторгнення!\nВбивця! https://t.co/Sx6P8V5W3A",
      "expandedUrl" : "https://twitter.com/i/web/status/1498716017555652609"
    }
  },
  {
    "like" : {
      "tweetId" : "1498796983242342401",
      "fullText" : "Росія - останній довбойоб на мапі світу (с) @MichaelShchur",
      "expandedUrl" : "https://twitter.com/i/web/status/1498796983242342401"
    }
  },
  {
    "like" : {
      "tweetId" : "1498769978257985538",
      "fullText" : "@mooncrash2021 рсню",
      "expandedUrl" : "https://twitter.com/i/web/status/1498769978257985538"
    }
  },
  {
    "like" : {
      "tweetId" : "1498720312913018880",
      "fullText" : "This Tweet is from a suspended account. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1498720312913018880"
    }
  },
  {
    "like" : {
      "tweetId" : "1498754452840402948",
      "fullText" : "і між ними щоб вдаштували пиздилку по типу гладіаторських боїв https://t.co/kL5NjGdeXN",
      "expandedUrl" : "https://twitter.com/i/web/status/1498754452840402948"
    }
  },
  {
    "like" : {
      "tweetId" : "1498634762277244928",
      "fullText" : "Кропивницькі паляниці зі смаком полуниці продаються у крамниці біля Укрзалізниці.",
      "expandedUrl" : "https://twitter.com/i/web/status/1498634762277244928"
    }
  },
  {
    "like" : {
      "tweetId" : "1498699196928565255",
      "fullText" : "Kyiv TV tower, which has just been hit by a Russian missile, is situated on the territory of Babyn Yar. On September 29-30, 1941, Nazis killed over 33 thousand Jews here. 80 years later, Russian Nazis strike this same land to exterminate Ukrainians. Evil and barbaric.",
      "expandedUrl" : "https://twitter.com/i/web/status/1498699196928565255"
    }
  },
  {
    "like" : {
      "tweetId" : "1498674413243453441",
      "fullText" : "Де Поплавський?",
      "expandedUrl" : "https://twitter.com/i/web/status/1498674413243453441"
    }
  },
  {
    "like" : {
      "tweetId" : "1498670603968069647",
      "fullText" : "Чи мить голову через 5 днів чи вже хрін з нею https://t.co/b4I0N3yrQ5",
      "expandedUrl" : "https://twitter.com/i/web/status/1498670603968069647"
    }
  },
  {
    "like" : {
      "tweetId" : "1498659425099427843",
      "fullText" : "https://t.co/yrgqGdEjay",
      "expandedUrl" : "https://twitter.com/i/web/status/1498659425099427843"
    }
  },
  {
    "like" : {
      "tweetId" : "1498416694305476612",
      "fullText" : "Ми живемо у дивовижний час https://t.co/GbzshwSnUh",
      "expandedUrl" : "https://twitter.com/i/web/status/1498416694305476612"
    }
  },
  {
    "like" : {
      "tweetId" : "1498624065707388928",
      "fullText" : "@fe_city_boy Сподіваюсь, ви там добре посмієтеся в дні, коли українці гинуть під обстрілами русні.",
      "expandedUrl" : "https://twitter.com/i/web/status/1498624065707388928"
    }
  },
  {
    "like" : {
      "tweetId" : "1498627566986485763",
      "fullText" : "Мене тегають разом з Могилевською і Нікітюк. Цікавий час https://t.co/bk7AsZZ1uz",
      "expandedUrl" : "https://twitter.com/i/web/status/1498627566986485763"
    }
  },
  {
    "like" : {
      "tweetId" : "1498645291314126856",
      "fullText" : "Україна стане частиною ЄС, Японія заявляє права на Курильські острови, Фінляндія хоче вступити в НАТО, в росії мітинги і рубль падає\n\nДавайте, хлопці. Добивайте діда, щоб він здох скоріше",
      "expandedUrl" : "https://twitter.com/i/web/status/1498645291314126856"
    }
  },
  {
    "like" : {
      "tweetId" : "1498605105058394114",
      "fullText" : "Чому всі мовчать про це пророцтво Ванги? https://t.co/q8oGbZ4YLv",
      "expandedUrl" : "https://twitter.com/i/web/status/1498605105058394114"
    }
  },
  {
    "like" : {
      "tweetId" : "1498607834308784130",
      "fullText" : "Нагадую, шо русні пизда",
      "expandedUrl" : "https://twitter.com/i/web/status/1498607834308784130"
    }
  },
  {
    "like" : {
      "tweetId" : "1498581540170866690",
      "fullText" : "You’re unable to view this Tweet because this account owner limits who can view their Tweets. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1498581540170866690"
    }
  },
  {
    "like" : {
      "tweetId" : "1498560227225980929",
      "fullText" : "Будь відповідальним!🇺🇦\nСортуй сміття правильно! https://t.co/ajnndY3ijx",
      "expandedUrl" : "https://twitter.com/i/web/status/1498560227225980929"
    }
  },
  {
    "like" : {
      "tweetId" : "1498550156622540800",
      "fullText" : "Площадь свободы, Харьков, авиаудар, а вы дальше продолжайте говорить, что по гражданскому населению не стреляют, откройте глаза! https://t.co/zdYwKhH0co",
      "expandedUrl" : "https://twitter.com/i/web/status/1498550156622540800"
    }
  },
  {
    "like" : {
      "tweetId" : "1498543863597867015",
      "fullText" : "Сперечатися з рос ботами-це собі дорожче, треба нерви берегти, а ось посилати їх нахуй одне задоволення",
      "expandedUrl" : "https://twitter.com/i/web/status/1498543863597867015"
    }
  },
  {
    "like" : {
      "tweetId" : "1498396638863364096",
      "fullText" : "Читайте блядь повністю пости, а потім лайкайте, ну скільки можна. https://t.co/3mF8bNZzuZ",
      "expandedUrl" : "https://twitter.com/i/web/status/1498396638863364096"
    }
  },
  {
    "like" : {
      "tweetId" : "1498402016510586882",
      "fullText" : "Ваше «нет войне» не работает. Объясню. Вот я против СПИДа, но если выйду с лозунгом «нет СПИДу», вряд ли люди перестанут им заболевать. Надо говорить «нет режиму», «нет деду», «власть народу». Я серьезно. Как сказал один ваш поэт «устрой дострой»\nТекст @gottaloveeric",
      "expandedUrl" : "https://twitter.com/i/web/status/1498402016510586882"
    }
  },
  {
    "like" : {
      "tweetId" : "1498413762675621892",
      "fullText" : "А ще у мене є фейсбук https://t.co/jyJG3o120V",
      "expandedUrl" : "https://twitter.com/i/web/status/1498413762675621892"
    }
  },
  {
    "like" : {
      "tweetId" : "1498439759852670985",
      "fullText" : "Мене не так кумарять оці йобані ракєти, як звичайні звуки в будинку, типу котла чи холодильника, від яких ти на секунду завмираєш іще добу після одного реального вибуху. Хочу, шоб русня жила з таким відчуттям весь час. https://t.co/MdksRkh0Jg",
      "expandedUrl" : "https://twitter.com/i/web/status/1498439759852670985"
    }
  },
  {
    "like" : {
      "tweetId" : "1498384503840067589",
      "fullText" : "I don't usually post pictures of myself, but today is an exception. https://t.co/IvuiH3QVZv",
      "expandedUrl" : "https://twitter.com/i/web/status/1498384503840067589"
    }
  },
  {
    "like" : {
      "tweetId" : "1498389288203042817",
      "fullText" : "Діду, тут щас норм сюжет для вашої книги накручується https://t.co/QqmuJqsqZH",
      "expandedUrl" : "https://twitter.com/i/web/status/1498389288203042817"
    }
  },
  {
    "like" : {
      "tweetId" : "1498281432002744330",
      "fullText" : "Центробанк зафиксирует курс доллара на уровне 70 рублей для людей вне политики",
      "expandedUrl" : "https://twitter.com/i/web/status/1498281432002744330"
    }
  },
  {
    "like" : {
      "tweetId" : "1498303527499747332",
      "fullText" : "Руснє пизда, бо навіть чорти за нас! https://t.co/SuL72j4HyE",
      "expandedUrl" : "https://twitter.com/i/web/status/1498303527499747332"
    }
  },
  {
    "like" : {
      "tweetId" : "1498295392286425101",
      "fullText" : "Написала своїм метчам в тіндері, які турбувалися про моє становище, що вони можуть допомогти моїй країні, вже добу мовчать, отака вона, іноземна симпатія",
      "expandedUrl" : "https://twitter.com/i/web/status/1498295392286425101"
    }
  },
  {
    "like" : {
      "tweetId" : "1498289487243362305",
      "fullText" : "Букмекери, ловіть ідею для стартапа - приймайте ставки на кількість вбитої русні за день. Певен, українці норм включаться в такий тоталізатор. Ну, а гроші потім перерахуєте на ЗСУ. Вмирають вони - виграєш ти",
      "expandedUrl" : "https://twitter.com/i/web/status/1498289487243362305"
    }
  },
  {
    "like" : {
      "tweetId" : "1498278679104962566",
      "fullText" : "не фотошоп https://t.co/BKD2jVLxMQ",
      "expandedUrl" : "https://twitter.com/i/web/status/1498278679104962566"
    }
  },
  {
    "like" : {
      "tweetId" : "1497963755090563075",
      "fullText" : "🇺🇦If you would like to help Ukrainian army!!!\n\nhttps://t.co/argjW34IbZ",
      "expandedUrl" : "https://twitter.com/i/web/status/1497963755090563075"
    }
  },
  {
    "like" : {
      "tweetId" : "1498260020215046145",
      "fullText" : "@dp_standup @axclever Немає навіть слів. https://t.co/eCkPeB4Mje",
      "expandedUrl" : "https://twitter.com/i/web/status/1498260020215046145"
    }
  },
  {
    "like" : {
      "tweetId" : "1498214906302246914",
      "fullText" : "Бля, я дуже хочу побачити ВЕСЬ контент, де «простий руський народ» ахуєває від санкцій і хейту. Будь ласка, зробіть потім хтось десятигодинну компіляцію.",
      "expandedUrl" : "https://twitter.com/i/web/status/1498214906302246914"
    }
  },
  {
    "like" : {
      "tweetId" : "1498261576691896324",
      "fullText" : "За моєю інформацією, Путін плаче 4 рази на день",
      "expandedUrl" : "https://twitter.com/i/web/status/1498261576691896324"
    }
  },
  {
    "like" : {
      "tweetId" : "1498261495066640385",
      "fullText" : "Cinema in Chernihiv after Russian rocket attack https://t.co/MHpO9ikLD9",
      "expandedUrl" : "https://twitter.com/i/web/status/1498261495066640385"
    }
  },
  {
    "like" : {
      "tweetId" : "1498264016371728391",
      "fullText" : "Real situation in Ukraine https://t.co/nZBmEnbedI",
      "expandedUrl" : "https://twitter.com/i/web/status/1498264016371728391"
    }
  },
  {
    "like" : {
      "tweetId" : "1498182432616595458",
      "fullText" : "Японія, забирай назад Курили, вся російська армія зараз у нас тут валяється або в полоні стирчить. А ті, які ще ні, то обов‘язково будуть. \nФінляндія, не забудь про Карелію😉",
      "expandedUrl" : "https://twitter.com/i/web/status/1498182432616595458"
    }
  },
  {
    "like" : {
      "tweetId" : "1498181253299847168",
      "fullText" : "Ще один добрий ранок у вільному місті Київ. Сьогодні вночі навіть поспав. Слава ЗСУ!",
      "expandedUrl" : "https://twitter.com/i/web/status/1498181253299847168"
    }
  },
  {
    "like" : {
      "tweetId" : "1498026167437299714",
      "fullText" : "@vovavasilina @annaburak95 @nastya_ibubon @bohachevskyy @bohachevska_v @ilona_burak @Tinakrissssss Можна Львівське?",
      "expandedUrl" : "https://twitter.com/i/web/status/1498026167437299714"
    }
  },
  {
    "like" : {
      "tweetId" : "1498020567768780803",
      "fullText" : "Так, твітер, я прошу вашої допомоги. Оця тварюка за своїм другом, яка на сором є мером Одеси, хоче сдати Одесу окупантам. ЖОДЕН, я наголошую, ЖОДЕН, одесит не віддасть Одеси, але якщо армія та поліція покладе зброю за за наказом, ми нічого не поробимо.Ніхто не реагує на це https://t.co/YT0IqxTgdF",
      "expandedUrl" : "https://twitter.com/i/web/status/1498020567768780803"
    }
  },
  {
    "like" : {
      "tweetId" : "1497996389267251203",
      "fullText" : "Я: -я в душ\nЯ через годину: сиджу на полу в кімнаті гортаю новини та намагаюся допомогти онлайн як можу, все ще не купана\nЯ через півгодини: на кухні гортаю новини\nМама: та йди вже в душ\nЯ: переходжу в ванну кімнату продовжую свою війну, але вже на туалеті, все ще не купана",
      "expandedUrl" : "https://twitter.com/i/web/status/1497996389267251203"
    }
  },
  {
    "like" : {
      "tweetId" : "1497874311096545280",
      "fullText" : "Я місяць тому: клятий зелебоба блядь не може татарова звільнити зрадники України ще й фопів тиснуть\nЯ зараз: надіюся Президент України Володимир Олександрович Зеленський хоча б трохи спить та добре харчується",
      "expandedUrl" : "https://twitter.com/i/web/status/1497874311096545280"
    }
  },
  {
    "like" : {
      "tweetId" : "1497964053196677126",
      "fullText" : "In 2020, the world's largest transport aircraft AN-225 Mriya began to perform humanitarian flights and deliver medical supplies to combat the coronavirus in the #EU. Then #Ukraine defended Europe from the pandemic. Today, russian troops have destroyed the world's aviation legend. https://t.co/nAnxAugMn4",
      "expandedUrl" : "https://twitter.com/i/web/status/1497964053196677126"
    }
  },
  {
    "like" : {
      "tweetId" : "1497944398943903757",
      "fullText" : "Є в Харкові хтось хто може приїхати в Київ? Привезти броніки, вже чекають.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497944398943903757"
    }
  },
  {
    "like" : {
      "tweetId" : "1497947248818335752",
      "fullText" : "@nastya_ibubon Я вже чула «я не смотрю федеральные каналы, я смотрю Шария»\nСукаааааааааа",
      "expandedUrl" : "https://twitter.com/i/web/status/1497947248818335752"
    }
  },
  {
    "like" : {
      "tweetId" : "1497943073246040064",
      "fullText" : "Зеленський: «Я піду на другий термін, якщо попросить народ».\n \nПопросить.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497943073246040064"
    }
  },
  {
    "like" : {
      "tweetId" : "1497586214333038596",
      "fullText" : "Я вже казала, що моя мама валькірія?\nТак ось, вона сьогодні з колегами з АТБ це довела. \nЦитую з її слів:\n\nВийшли на вулицю на перекур, подивитись новини, бо покупців нема, бази нема. Дивимось, стоїть мужик в формі-піксілями, на груді скотчем прапор України приклеєно.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497586214333038596"
    }
  },
  {
    "like" : {
      "tweetId" : "1483883817064665098",
      "fullText" : "це я в 17:59 закриваю ноут із важливим повідомленням від колеги, бо мій робочий день до 18: https://t.co/hdolBPuZDv",
      "expandedUrl" : "https://twitter.com/i/web/status/1483883817064665098"
    }
  },
  {
    "like" : {
      "tweetId" : "1497931124017930241",
      "fullText" : "Я їбу, цю країну не перемогти. https://t.co/tqTuoP2L9U",
      "expandedUrl" : "https://twitter.com/i/web/status/1497931124017930241"
    }
  },
  {
    "like" : {
      "tweetId" : "1497936989487869961",
      "fullText" : "https://t.co/FMzgaAN626",
      "expandedUrl" : "https://twitter.com/i/web/status/1497936989487869961"
    }
  },
  {
    "like" : {
      "tweetId" : "1497925286268219403",
      "fullText" : "гей, @DEFCONWSALERTS спиш?",
      "expandedUrl" : "https://twitter.com/i/web/status/1497925286268219403"
    }
  },
  {
    "like" : {
      "tweetId" : "1497793128597753857",
      "fullText" : "This man has changed the world. 🇺🇦 https://t.co/cmNLPObuAt",
      "expandedUrl" : "https://twitter.com/i/web/status/1497793128597753857"
    }
  },
  {
    "like" : {
      "tweetId" : "1497885201225105409",
      "fullText" : "Робочий чат Телебачення Торонто https://t.co/pRxjfOedWY",
      "expandedUrl" : "https://twitter.com/i/web/status/1497885201225105409"
    }
  },
  {
    "like" : {
      "tweetId" : "1497884316684242949",
      "fullText" : "Вам суки русняві і білоруські в Луцьку буде пізда https://t.co/Adw7q8c1Wc",
      "expandedUrl" : "https://twitter.com/i/web/status/1497884316684242949"
    }
  },
  {
    "like" : {
      "tweetId" : "1497875495496687620",
      "fullText" : "Білоруси! Якщо сьогодні ви не вийдете проти свого діда, то завтра вас пошлють вийти проти ЗСУ. \n\nРизик отримати палицею і посидіти в тюрмі  = ризик згоріти заживо в танку, а ваші рідні вас навіть не зможуть поховати.\n\nВи дійсно вагаєтесь?! \n\nРецепт коктейлів в дм.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497875495496687620"
    }
  },
  {
    "like" : {
      "tweetId" : "1497884772667777024",
      "fullText" : "The Ukrainian army eliminated about 4300 Russian military forces, 27 aircrafts, 26 helicopters, 146 tanks, 706 armor vehicles, more than 140 other military equipment – Defense Ministry of Ukraine https://t.co/AnYBdZYibs",
      "expandedUrl" : "https://twitter.com/i/web/status/1497884772667777024"
    }
  },
  {
    "like" : {
      "tweetId" : "1497213403303006211",
      "fullText" : "This Tweet is from a suspended account. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1497213403303006211"
    }
  },
  {
    "like" : {
      "tweetId" : "1497852302161555456",
      "fullText" : "Обращение к гражданам Беларуси https://t.co/y5tix9YUQy",
      "expandedUrl" : "https://twitter.com/i/web/status/1497852302161555456"
    }
  },
  {
    "like" : {
      "tweetId" : "1497838810855460864",
      "fullText" : "Мамо, якщо ти мене читаєш в твітері, то не сварись, будь ласка, за матюки. Важкі часи вимагають важких рішень. Ну і русня їбуча.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497838810855460864"
    }
  },
  {
    "like" : {
      "tweetId" : "1497837028326707201",
      "fullText" : "Yes https://t.co/5s8j8fkh4R",
      "expandedUrl" : "https://twitter.com/i/web/status/1497837028326707201"
    }
  },
  {
    "like" : {
      "tweetId" : "1497842173810823171",
      "fullText" : "Зробіть уже хоч шось, йобаний рот https://t.co/tvajHbXjm3",
      "expandedUrl" : "https://twitter.com/i/web/status/1497842173810823171"
    }
  },
  {
    "like" : {
      "tweetId" : "1497706743303917575",
      "fullText" : "@elonmusk @FedorovMykhailo After all of this you can colonize Russia and try to find life there.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497706743303917575"
    }
  },
  {
    "like" : {
      "tweetId" : "1497690143259561993",
      "fullText" : "Тіки українці можуть під час війни сидячи в бункерах, клєпати меми і ржати з русні🇺🇦",
      "expandedUrl" : "https://twitter.com/i/web/status/1497690143259561993"
    }
  },
  {
    "like" : {
      "tweetId" : "1497670285520039938",
      "fullText" : "коли не можете заснути, рахуйте мертвих окупантів",
      "expandedUrl" : "https://twitter.com/i/web/status/1497670285520039938"
    }
  },
  {
    "like" : {
      "tweetId" : "1497515642076876806",
      "fullText" : "https://t.co/Qx1PcC73ex",
      "expandedUrl" : "https://twitter.com/i/web/status/1497515642076876806"
    }
  },
  {
    "like" : {
      "tweetId" : "1497630711595024391",
      "fullText" : "Блять https://t.co/1g9E19lI75",
      "expandedUrl" : "https://twitter.com/i/web/status/1497630711595024391"
    }
  },
  {
    "like" : {
      "tweetId" : "1497456395658141696",
      "fullText" : "жил себе человек, в квн играл, снимался в кино и внезапно выиграл выборы. а на посту — пандемия и война, всё натурально в огне. дорогой нетфликс, я уже жду этот фильм",
      "expandedUrl" : "https://twitter.com/i/web/status/1497456395658141696"
    }
  },
  {
    "like" : {
      "tweetId" : "1497655298907009027",
      "fullText" : "In a phone conversation, I thanked @AndrzejDuda for his personal leadership in granting Ukraine membership in the #EU. The concrete daily assistance of Poland to our country is also invaluable. The 🇺🇦 🇵🇱  relationship is a common history and, I am sure, a common European future.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497655298907009027"
    }
  },
  {
    "like" : {
      "tweetId" : "1497311888983605257",
      "fullText" : "Бабушка говорит, что всем, кто против режима платят денег, я один как лох бесплатно недоволен",
      "expandedUrl" : "https://twitter.com/i/web/status/1497311888983605257"
    }
  },
  {
    "like" : {
      "tweetId" : "1497361961885089795",
      "fullText" : "той факт що в теробороні зараз ведучі, музиканти, СТЕНДАПЕРИ, художники, айтішники. студенти, пенсіонери, тупо всі підряд і всі ЗАРЯДЖЕНІ на те щоб навалювати пизди, а головокомандуючий - капітан команди квн. і що вони навалять пизди і виєбуть всіх? да",
      "expandedUrl" : "https://twitter.com/i/web/status/1497361961885089795"
    }
  },
  {
    "like" : {
      "tweetId" : "1497571348402655232",
      "fullText" : "Putin has missed one of the great lessons of World War II: The best Soviet soldiers were Ukrainian.\nHe had better learn some real history.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497571348402655232"
    }
  },
  {
    "like" : {
      "tweetId" : "1497589756934471683",
      "fullText" : "РОЗЙОБ https://t.co/wTz2Dd9bt3",
      "expandedUrl" : "https://twitter.com/i/web/status/1497589756934471683"
    }
  },
  {
    "like" : {
      "tweetId" : "1497582043500142599",
      "fullText" : "АААААААААААААААААААААААААААААААААААА https://t.co/ZhONja4kkr",
      "expandedUrl" : "https://twitter.com/i/web/status/1497582043500142599"
    }
  },
  {
    "like" : {
      "tweetId" : "1497272685042311171",
      "fullText" : "Миколаїв ахуєнний!\n\nНаселення зі стволами. Єбашить коктейлі Молотова.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497272685042311171"
    }
  },
  {
    "like" : {
      "tweetId" : "1497575085737189378",
      "fullText" : "Ахахаха сукааааа, яке кончене https://t.co/pcecILQVAH",
      "expandedUrl" : "https://twitter.com/i/web/status/1497575085737189378"
    }
  },
  {
    "like" : {
      "tweetId" : "1497304522003202050",
      "fullText" : "https://t.co/lLOEQgazC8",
      "expandedUrl" : "https://twitter.com/i/web/status/1497304522003202050"
    }
  },
  {
    "like" : {
      "tweetId" : "1497525650583957506",
      "fullText" : "лайк якщо ти вже усвідомив, що рашці пізда",
      "expandedUrl" : "https://twitter.com/i/web/status/1497525650583957506"
    }
  },
  {
    "like" : {
      "tweetId" : "1497520484522541057",
      "fullText" : "путін сука мені тепер шо, відміняти епіляцію???",
      "expandedUrl" : "https://twitter.com/i/web/status/1497520484522541057"
    }
  },
  {
    "like" : {
      "tweetId" : "1497416538881617920",
      "fullText" : "SWIFT: with Italy, France and Germany on board all countries are finally OK with it.\n\ndo it NOW, #StopRussia!",
      "expandedUrl" : "https://twitter.com/i/web/status/1497416538881617920"
    }
  },
  {
    "like" : {
      "tweetId" : "1497375949175799813",
      "fullText" : "I voted against him in 2019.\n\nNow I’m sure the will be statues of this man all over the world. Already a legend 🇺🇦 https://t.co/IwJoIxQUwK",
      "expandedUrl" : "https://twitter.com/i/web/status/1497375949175799813"
    }
  },
  {
    "like" : {
      "tweetId" : "1497270232238510087",
      "fullText" : "Кремль поручил создать невыносимую обстановку в России из-за падения рубля",
      "expandedUrl" : "https://twitter.com/i/web/status/1497270232238510087"
    }
  },
  {
    "like" : {
      "tweetId" : "1497328627217842185",
      "fullText" : "В нашому сховищі ховаються Кошовий і Юзик з родинами.\nЖиття до цього мене не готувало",
      "expandedUrl" : "https://twitter.com/i/web/status/1497328627217842185"
    }
  },
  {
    "like" : {
      "tweetId" : "1497273895149355011",
      "fullText" : "Хочу напомнить, что Украина сейчас воюет против двух стран, России и Беларуси.\nОдна.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497273895149355011"
    }
  },
  {
    "like" : {
      "tweetId" : "1497416001922736130",
      "fullText" : "Сука, как же я охуеваю с этого умения видеть неоднозначность в абсолютно блядь однозначной ситуации, это какой-то особо ебучий талант у людей",
      "expandedUrl" : "https://twitter.com/i/web/status/1497416001922736130"
    }
  },
  {
    "like" : {
      "tweetId" : "1497496172273016835",
      "fullText" : "Вдалося. Кіпр заявив, що не блокуватиме відключення РФ від SWIFT. Українська дипломатія продовжує працювати 24/7 та добиватися важливих рішень для захисту України від російських загарбників.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497496172273016835"
    }
  },
  {
    "like" : {
      "tweetId" : "1497474466095505412",
      "fullText" : "На території України кожного росіянина потрібно відключити від Свіфт та підключити до чорнозему",
      "expandedUrl" : "https://twitter.com/i/web/status/1497474466095505412"
    }
  },
  {
    "like" : {
      "tweetId" : "1497469861806682113",
      "fullText" : "Настав вирішальний момент, щоб раз і назавжди закрити багаторічну дискусію та ухвалити рішення про членство України в #ЄС. Обговорив з @eucopresident подальшу дієву допомогу та героїчну боротьбу українців за своє вільне майбутнє.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497469861806682113"
    }
  },
  {
    "like" : {
      "tweetId" : "1497273655532871687",
      "fullText" : "Никогда ещё фамилия Тейлор Свифт не звучала так часто",
      "expandedUrl" : "https://twitter.com/i/web/status/1497273655532871687"
    }
  },
  {
    "like" : {
      "tweetId" : "1497463617767227395",
      "fullText" : "Kyiv, our splendid, peaceful city, survived another night under attacks by Russian ground forces, missiles. One of them has hit a residential apartment in Kyiv. I demand the world: fully isolate Russia, expel ambassadors, oil embargo, ruin its economy. Stop Russian war criminals! https://t.co/c3ia46Ctjq",
      "expandedUrl" : "https://twitter.com/i/web/status/1497463617767227395"
    }
  },
  {
    "like" : {
      "tweetId" : "1497283337605505025",
      "fullText" : "Блядь, восхищаюсь гениальностью Путина, конечно. Бросить войска на Киев?!! Охуенно. На город, где люди с булыжникам и дубинками стояли против пуль снайперов на Майдане и сука таки победили.А теперь у нас есть оружие! Та да, блядь. Та да.(с)",
      "expandedUrl" : "https://twitter.com/i/web/status/1497283337605505025"
    }
  },
  {
    "like" : {
      "tweetId" : "1497260123315703811",
      "fullText" : "Driving on the road towards Kyiv and the radio announcer is giving out instructions on how to make Molotov cocktails.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497260123315703811"
    }
  },
  {
    "like" : {
      "tweetId" : "1497455461158858752",
      "fullText" : "Прикольно, що російський народ не вважає свою армію за російський народ",
      "expandedUrl" : "https://twitter.com/i/web/status/1497455461158858752"
    }
  },
  {
    "like" : {
      "tweetId" : "1497214950145732612",
      "fullText" : "стыдно за то, что ты на свободе https://t.co/BkHY1HKC7d",
      "expandedUrl" : "https://twitter.com/i/web/status/1497214950145732612"
    }
  },
  {
    "like" : {
      "tweetId" : "1497297796667305985",
      "fullText" : "this is the same person https://t.co/TLh6PSpzTw",
      "expandedUrl" : "https://twitter.com/i/web/status/1497297796667305985"
    }
  },
  {
    "like" : {
      "tweetId" : "1497340755597213703",
      "fullText" : "Щойно зателефонував Еммануель Макрон @EmmanuelMacron. Маю сказати, що він – справжній друг України. 🇫🇷 з нами у найскладніші моменти. Підтримано відключення від SWIFT і запровадження персональних санкцій проти Путіна, забезпечення оборонною зброєю. Merci la France.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497340755597213703"
    }
  },
  {
    "like" : {
      "tweetId" : "1497194755293388825",
      "fullText" : "Я всегда знал, что Меладзе круче Баскова.\n\nНо таких подтверждений я лучше бы не видел :(",
      "expandedUrl" : "https://twitter.com/i/web/status/1497194755293388825"
    }
  },
  {
    "like" : {
      "tweetId" : "1497198490065190918",
      "fullText" : "Володимир Олександрович зараз – це приклад того, що буває, якщо доїбати звичайного українського мужичка",
      "expandedUrl" : "https://twitter.com/i/web/status/1497198490065190918"
    }
  },
  {
    "like" : {
      "tweetId" : "1497272473670328326",
      "fullText" : "мій особистий топ політиків станом на 25 лютого 2022:\n\n3) Борис Джонсон \n2) Дмитро Кулеба \n1) мій Гетьман і Президент Володимир Олександрович Зеленський",
      "expandedUrl" : "https://twitter.com/i/web/status/1497272473670328326"
    }
  },
  {
    "like" : {
      "tweetId" : "1497113627253522432",
      "fullText" : "Повідомлення з Бресту. Їх мобілізують. Ціль - Волинь.\nСябри, ви така ж мерзота як і русня.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497113627253522432"
    }
  },
  {
    "like" : {
      "tweetId" : "1497231969096192005",
      "fullText" : "ХТО НАРКОМАН ЧИ НЕОНАЦИСТ СТАВТЕ ВПОДОБАЙКУ",
      "expandedUrl" : "https://twitter.com/i/web/status/1497231969096192005"
    }
  },
  {
    "like" : {
      "tweetId" : "1497055284199669761",
      "fullText" : "SO FUCKING PROUD OF MY COUNTRY",
      "expandedUrl" : "https://twitter.com/i/web/status/1497055284199669761"
    }
  },
  {
    "like" : {
      "tweetId" : "1497068760246587392",
      "fullText" : "Київ, як ви там? Нагадую, що ви невероятно круті.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497068760246587392"
    }
  },
  {
    "like" : {
      "tweetId" : "1497173574876078098",
      "fullText" : "Сьогодні о 10:30 на підступах до Чернігова, Гостомеля та Мелітополя були тяжкі бої. Гинули люди. Наступного разу я спробую посунути графік війни, щоб поговорити з #MarioDraghi в конкретний час. А Україна тим часом продовжує боротися за своїх людей.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497173574876078098"
    }
  },
  {
    "like" : {
      "tweetId" : "1497173609957236738",
      "fullText" : "Today at 10:30 am at the entrances to Chernihiv, Hostomel and Melitopol there were heavy fighting. People died. Next time I'll try to move the war schedule to talk to #MarioDraghi at a specific time. Meanwhile, Ukraine continues to fight for its people.",
      "expandedUrl" : "https://twitter.com/i/web/status/1497173609957236738"
    }
  },
  {
    "like" : {
      "tweetId" : "1497161190576959501",
      "fullText" : "@mil_in_ua рускій хуйістр хуйов, іди нахуй",
      "expandedUrl" : "https://twitter.com/i/web/status/1497161190576959501"
    }
  },
  {
    "like" : {
      "tweetId" : "1497171534493872128",
      "fullText" : "Dear @OlafScholz @EmmanuelMacron @JoeBiden @BorisJohnson Please #BanRussiafromSwift  #CloseTheSky #SendNatoToUkraine",
      "expandedUrl" : "https://twitter.com/i/web/status/1497171534493872128"
    }
  },
  {
    "like" : {
      "tweetId" : "1497158562484793361",
      "fullText" : "#Ukrainians ask #NATO to bring their forces to #Ukraine ❗️\nAt least to close the sky. To give shelter from the sky 🙏🏻\nAnd #CutoffRussiafromSWIFT",
      "expandedUrl" : "https://twitter.com/i/web/status/1497158562484793361"
    }
  },
  {
    "like" : {
      "tweetId" : "1497159845790822415",
      "fullText" : "Постоянно слышится гул. Кажется, будто в нас что-то летит. Но это походу летит моя кукуха",
      "expandedUrl" : "https://twitter.com/i/web/status/1497159845790822415"
    }
  },
  {
    "like" : {
      "tweetId" : "1497133080292777994",
      "fullText" : "I know there are people in the West silently hoping that Ukraine falls soon and they can start pretending it is business as usual again. There are those who want to continue doing nothing until they can say there's nothing they can do.They too bear responsibility for what happens",
      "expandedUrl" : "https://twitter.com/i/web/status/1497133080292777994"
    }
  },
  {
    "like" : {
      "tweetId" : "1496794317721059335",
      "fullText" : "Боже, якби мені років 10 тому хтось сказав, що Зеленський, як президент і верховний головнокомандувач ЗСУ, віддасть наказ завдавати максимального урону росіянській армії, я би покрутила пальцем коло скроні",
      "expandedUrl" : "https://twitter.com/i/web/status/1496794317721059335"
    }
  },
  {
    "like" : {
      "tweetId" : "1496895244105056256",
      "fullText" : "войска захватили чернобыльскую АЭС меня все ещё не покидает вопрос ЗАЧЕМ",
      "expandedUrl" : "https://twitter.com/i/web/status/1496895244105056256"
    }
  },
  {
    "like" : {
      "tweetId" : "1496781846843203584",
      "fullText" : "вся россия сегодня гуляет в 19:00",
      "expandedUrl" : "https://twitter.com/i/web/status/1496781846843203584"
    }
  },
  {
    "like" : {
      "tweetId" : "1496818440945946625",
      "fullText" : "WHERE THE FUCK ARE YOUR IMMEDIATE SANCTIONS\n\n9 HOURS SINCE #RUSSIA ATTACKED MY COUNTRY FROM ALL DIRECTIONS",
      "expandedUrl" : "https://twitter.com/i/web/status/1496818440945946625"
    }
  },
  {
    "like" : {
      "tweetId" : "1496821708346507270",
      "fullText" : "14:17 in Kyiv. Almost 10 hours of the war in Europe. No sanctions or military support. \n\nWhat the hell are you doing?!",
      "expandedUrl" : "https://twitter.com/i/web/status/1496821708346507270"
    }
  },
  {
    "like" : {
      "tweetId" : "1496775114637074433",
      "fullText" : "НАГАДУЮ: НЕ ЗНІМАЙТЕ УКРАІНСЬКУ ВІЙСЬКОВУ ТЕХНІКУ І НЕ ПУБЛІКУЙТЕ ЛОКАЦІЇ ЇЇ ПЕРЕСУВАННЯ",
      "expandedUrl" : "https://twitter.com/i/web/status/1496775114637074433"
    }
  },
  {
    "like" : {
      "tweetId" : "1496726314803671052",
      "fullText" : "Россияне, выходите и не бойтесь. Вас некому паковать - все военные тут.\nМиллионами не пакуют и в тюрьмы не сажают. \nА бездействие мы вам никогда не простим. НИ КОГ ДА",
      "expandedUrl" : "https://twitter.com/i/web/status/1496726314803671052"
    }
  },
  {
    "like" : {
      "tweetId" : "1496771255353151493",
      "fullText" : "Sanctions will not stop the aggressor only punish. War criminal could be stopped only on the field of battle",
      "expandedUrl" : "https://twitter.com/i/web/status/1496771255353151493"
    }
  },
  {
    "like" : {
      "tweetId" : "1496760768079056899",
      "fullText" : "Стыд и позор",
      "expandedUrl" : "https://twitter.com/i/web/status/1496760768079056899"
    }
  },
  {
    "like" : {
      "tweetId" : "1496748765511774211",
      "fullText" : "Українці, тримаймось",
      "expandedUrl" : "https://twitter.com/i/web/status/1496748765511774211"
    }
  },
  {
    "like" : {
      "tweetId" : "1495797438078242826",
      "fullText" : "https://t.co/jyIFZQqAh1",
      "expandedUrl" : "https://twitter.com/i/web/status/1495797438078242826"
    }
  },
  {
    "like" : {
      "tweetId" : "1496429787732193282",
      "fullText" : "що можна сказати під час сексу і під час різання русні?\n\nмало",
      "expandedUrl" : "https://twitter.com/i/web/status/1496429787732193282"
    }
  },
  {
    "like" : {
      "tweetId" : "1496106640235446276",
      "fullText" : "https://t.co/UgDU6eX7Ol",
      "expandedUrl" : "https://twitter.com/i/web/status/1496106640235446276"
    }
  },
  {
    "like" : {
      "tweetId" : "1496099395598798852",
      "fullText" : "Happy 2's day Tuesday! 2.22.22",
      "expandedUrl" : "https://twitter.com/i/web/status/1496099395598798852"
    }
  },
  {
    "like" : {
      "tweetId" : "1495966772553555969",
      "fullText" : "Ленин узнаёт, что виновен в развале СССР https://t.co/4X52oSUV0q",
      "expandedUrl" : "https://twitter.com/i/web/status/1495966772553555969"
    }
  },
  {
    "like" : {
      "tweetId" : "1495896904391139337",
      "fullText" : "Путін сука! Я вже от настільки 🤏🏻 від того, щоб поставити прапорець на аватарку у фб.",
      "expandedUrl" : "https://twitter.com/i/web/status/1495896904391139337"
    }
  },
  {
    "like" : {
      "tweetId" : "1496059355363430401",
      "fullText" : "Сорри, я пока не перешёл на украинский. Просто хочу, чтобы русские понимали, что я ебал их матерей.",
      "expandedUrl" : "https://twitter.com/i/web/status/1496059355363430401"
    }
  },
  {
    "like" : {
      "tweetId" : "1496059787540320262",
      "fullText" : "@gottaloveeric Ти дипломат, братан",
      "expandedUrl" : "https://twitter.com/i/web/status/1496059787540320262"
    }
  },
  {
    "like" : {
      "tweetId" : "1490640289563914242",
      "fullText" : "Хочу, щоб Антоніо Бандерас прибрав останню букву свого призвища",
      "expandedUrl" : "https://twitter.com/i/web/status/1490640289563914242"
    }
  },
  {
    "like" : {
      "tweetId" : "1495767019576344578",
      "fullText" : "Ніхто.\n\nУкраїнські ДРГ на кордоні, за версією російських пропагандистських ЗМІ: https://t.co/SNZ97cL8v8",
      "expandedUrl" : "https://twitter.com/i/web/status/1495767019576344578"
    }
  },
  {
    "like" : {
      "tweetId" : "1495727215773995010",
      "fullText" : "куда написать жалобу на людей, которые записывают войсы через эйрподсы?",
      "expandedUrl" : "https://twitter.com/i/web/status/1495727215773995010"
    }
  },
  {
    "like" : {
      "tweetId" : "1495498023496998918",
      "fullText" : "АаААааааааа https://t.co/tIIiYHi4yI",
      "expandedUrl" : "https://twitter.com/i/web/status/1495498023496998918"
    }
  },
  {
    "like" : {
      "tweetId" : "1495684976238546946",
      "fullText" : "Ой бляяяя https://t.co/jMJQZog9tc",
      "expandedUrl" : "https://twitter.com/i/web/status/1495684976238546946"
    }
  },
  {
    "like" : {
      "tweetId" : "1495671992078454784",
      "fullText" : "Она поднимала настроение как могла https://t.co/zRcKkXz6Yf",
      "expandedUrl" : "https://twitter.com/i/web/status/1495671992078454784"
    }
  },
  {
    "like" : {
      "tweetId" : "1495709847257591810",
      "fullText" : "Друзі, підкажіть, будь ласка, як довго слухати поєботіну від чувака з Пітеру, який мені розказує, шо Росії не цікаво воювати з Україною перед тим, як послать нахуй",
      "expandedUrl" : "https://twitter.com/i/web/status/1495709847257591810"
    }
  },
  {
    "like" : {
      "tweetId" : "1495709853318275075",
      "fullText" : "Русаки порахували кількість 4 місць аби зробити ось цей твіт, я зараз помру https://t.co/7YUCILJdUx",
      "expandedUrl" : "https://twitter.com/i/web/status/1495709853318275075"
    }
  },
  {
    "like" : {
      "tweetId" : "1495052977425600512",
      "fullText" : "\"Якщо вони знову не відбудуться або за їх результатами не буде конкретних рішень щодо гарантування безпеки нашої держави, Україна матиме повне право вважати, що Будапештський меморандум не працює і усі пакетні рішення 1994 року були поставлені під сумнів\" - сказав Зеленський. https://t.co/gMoZvIAQ7f",
      "expandedUrl" : "https://twitter.com/i/web/status/1495052977425600512"
    }
  },
  {
    "like" : {
      "tweetId" : "1495711214579638274",
      "fullText" : "@vovavasilina Жду видео",
      "expandedUrl" : "https://twitter.com/i/web/status/1495711214579638274"
    }
  },
  {
    "like" : {
      "tweetId" : "1626920844101296128",
      "fullText" : "Майже готова мозаїка 👀 дякую @TetianaRodkina за майстер-клас! Бонусом до краси йшло розуміння наскільки слабкі в мене руки 🥹 https://t.co/WHBMezj68u",
      "expandedUrl" : "https://twitter.com/i/web/status/1626920844101296128"
    }
  },
  {
    "like" : {
      "tweetId" : "1626033424749285376",
      "fullText" : "Повітряні кулі над Україною, далі шо, бабу Ягу на коврі самольоті запустять?",
      "expandedUrl" : "https://twitter.com/i/web/status/1626033424749285376"
    }
  },
  {
    "like" : {
      "tweetId" : "1624430291048665089",
      "fullText" : "«покажіть естетику свого життя, зважаючи на те, що додавати можна лише ті фото, які знаходяться у вашій галереї не більше місяця» https://t.co/ImR5KmwDVG https://t.co/IuExBhVOEN",
      "expandedUrl" : "https://twitter.com/i/web/status/1624430291048665089"
    }
  },
  {
    "like" : {
      "tweetId" : "1624325958776807425",
      "fullText" : "@vovavasilina замовив американо, приїхавши в Косів, це просто жесть, ще б в Йелловплейс замовив таке https://t.co/5BiQpgPEqG",
      "expandedUrl" : "https://twitter.com/i/web/status/1624325958776807425"
    }
  },
  {
    "like" : {
      "tweetId" : "1621919171339603969",
      "fullText" : "дякую вам Женя стоматолог, НЕ дякую вам відхода від анестезії, сука",
      "expandedUrl" : "https://twitter.com/i/web/status/1621919171339603969"
    }
  },
  {
    "like" : {
      "tweetId" : "1622593641939083266",
      "fullText" : "Чи доречним буде використання Notion для планування батьківства? Так, звісно, давай створимо файл з 250 варіантами імен",
      "expandedUrl" : "https://twitter.com/i/web/status/1622593641939083266"
    }
  },
  {
    "like" : {
      "tweetId" : "1621520280358391812",
      "fullText" : "Вова, коли я запропонувала йому послухати діп техно в машині: https://t.co/bH2QY5blpy",
      "expandedUrl" : "https://twitter.com/i/web/status/1621520280358391812"
    }
  },
  {
    "like" : {
      "tweetId" : "1621112663903457280",
      "fullText" : "Піздец я одволіклась на твітер буквально на годину, а він за цей час приготував гречку, яку я ненавиджу. Отакий аб'юз стався",
      "expandedUrl" : "https://twitter.com/i/web/status/1621112663903457280"
    }
  },
  {
    "like" : {
      "tweetId" : "1618526205434789888",
      "fullText" : "- потримай будь ласка оцю штуку",
      "expandedUrl" : "https://twitter.com/i/web/status/1618526205434789888"
    }
  },
  {
    "like" : {
      "tweetId" : "1618526092503183361",
      "fullText" : "- вдвох не впораємось, потрібно ще 1 руки",
      "expandedUrl" : "https://twitter.com/i/web/status/1618526092503183361"
    }
  },
  {
    "like" : {
      "tweetId" : "1618521871951212547",
      "fullText" : "- на цьому дивані не буде зручно",
      "expandedUrl" : "https://twitter.com/i/web/status/1618521871951212547"
    }
  },
  {
    "like" : {
      "tweetId" : "1618519783640821760",
      "fullText" : "Тред: фрази які ти кажеш під час сексу та під час ремонту\n\nПогнали!",
      "expandedUrl" : "https://twitter.com/i/web/status/1618519783640821760"
    }
  },
  {
    "like" : {
      "tweetId" : "1618375185199140877",
      "fullText" : "от нахуя ти наймаєш дизайнера, щоб потім затвердити з мільйона мудбордів 1 предмет меблів (стіл)",
      "expandedUrl" : "https://twitter.com/i/web/status/1618375185199140877"
    }
  },
  {
    "like" : {
      "tweetId" : "1618374658088374282",
      "fullText" : "сьогодні той день, коли моя професійна впевненість в жопі, з'їла зайвий зефір з цього приводу",
      "expandedUrl" : "https://twitter.com/i/web/status/1618374658088374282"
    }
  },
  {
    "like" : {
      "tweetId" : "1617643674304925696",
      "fullText" : "@glazalinkaa а потім після макдональсу живіт буде боліти і картопля випаде на сидіння і залишить жирний слід на твоєму свіжопридбаному пуховіку *вибачте*",
      "expandedUrl" : "https://twitter.com/i/web/status/1617643674304925696"
    }
  },
  {
    "like" : {
      "tweetId" : "1616394915092602880",
      "fullText" : "Я народилась в Шостці, тому я вибухова https://t.co/tSFVyowalN",
      "expandedUrl" : "https://twitter.com/i/web/status/1616394915092602880"
    }
  },
  {
    "like" : {
      "tweetId" : "1616428628270522368",
      "fullText" : "Я не плачу, просто мебельщік в око попав https://t.co/ESiv1sBOwF",
      "expandedUrl" : "https://twitter.com/i/web/status/1616428628270522368"
    }
  },
  {
    "like" : {
      "tweetId" : "1616424929020231680",
      "fullText" : "@Tetian_bo у мене ще багато претензій до керівництва",
      "expandedUrl" : "https://twitter.com/i/web/status/1616424929020231680"
    }
  },
  {
    "like" : {
      "tweetId" : "1616412381327892481",
      "fullText" : "@mia_wolless Так собі в тебе керівництво, якщо не хвалить",
      "expandedUrl" : "https://twitter.com/i/web/status/1616412381327892481"
    }
  },
  {
    "like" : {
      "tweetId" : "1616394669348339714",
      "fullText" : "мене не хвалять на роботі бо я працюю на себе....🙏🏼🕯️",
      "expandedUrl" : "https://twitter.com/i/web/status/1616394669348339714"
    }
  },
  {
    "like" : {
      "tweetId" : "1613945171300818946",
      "fullText" : "Я не боюсь ні сирен ні вибухів але боюсь коли бариста не може запам'ятати капучино на кокосовому мені чи на вівсяному",
      "expandedUrl" : "https://twitter.com/i/web/status/1613945171300818946"
    }
  },
  {
    "like" : {
      "tweetId" : "1611720384445034496",
      "fullText" : "Виникнув мем. З подругою на свята подарували одна одній кулінарну книжку Гаррі Поттера 🥺 чи може бути щось краще за цей подарунок? 🦉 https://t.co/XOLxdOmZeu",
      "expandedUrl" : "https://twitter.com/i/web/status/1611720384445034496"
    }
  },
  {
    "like" : {
      "tweetId" : "1611042974191714322",
      "fullText" : "Приїхати у Львів щоб поїсти борщ з черепа. І уявляти, що це череп москаля https://t.co/k904L5E439",
      "expandedUrl" : "https://twitter.com/i/web/status/1611042974191714322"
    }
  },
  {
    "like" : {
      "tweetId" : "1610953357476126720",
      "fullText" : "Гівняне шоу, нудний сюжет, ніякої інтриги і бажання дивитися далі і дізнатися про усіх членів екіпажу судна - #1899Netflix, дякувати нетфліксу, що не буде другого і третього сезонів",
      "expandedUrl" : "https://twitter.com/i/web/status/1610953357476126720"
    }
  },
  {
    "like" : {
      "tweetId" : "1610359778554904577",
      "fullText" : "Коли замовники розводяться і купили окремі квартири, в яких ти будеш робити дизайн https://t.co/jbrehSoftr",
      "expandedUrl" : "https://twitter.com/i/web/status/1610359778554904577"
    }
  },
  {
    "like" : {
      "tweetId" : "1495484664517169161",
      "fullText" : "1994. Україна підписує Будапешстський меморандум\n\nУкраїна через 28 років: https://t.co/XRSugj7KI2",
      "expandedUrl" : "https://twitter.com/i/web/status/1495484664517169161"
    }
  },
  {
    "like" : {
      "tweetId" : "1495498160009101323",
      "fullText" : "Дякую 6 російським громадянам, які вийшли на протести проти війни з Україною. Це от стільки відсотків від загального населення. https://t.co/z49LBEDjhV",
      "expandedUrl" : "https://twitter.com/i/web/status/1495498160009101323"
    }
  },
  {
    "like" : {
      "tweetId" : "1495376481337417731",
      "fullText" : "Как меня заебали русские со своим \"а что я могу сделать? Это же не я привел войска, я этого не решал\", так в этом то и проблема, тупой ты уебан, нихуя ты не решаешь в свой стране ебучей. Страшно на митинги ходить, конечно, а на Майдан были ахуенные прогулки. Нікчеми.",
      "expandedUrl" : "https://twitter.com/i/web/status/1495376481337417731"
    }
  },
  {
    "like" : {
      "tweetId" : "1495066752526569472",
      "fullText" : "Мене тіпає, коли люди хвалять Зеленського і додають «не те, щоб я його підтримую. Я за нього не голосував». Що це за меншовартісне виправдовування?\nЦе президент твоєї країни. Коли є за що хвалити — хвали, коли робить неправильно — критикуй. Коли не чує — виходь на акції.",
      "expandedUrl" : "https://twitter.com/i/web/status/1495066752526569472"
    }
  },
  {
    "like" : {
      "tweetId" : "1495440833386012674",
      "fullText" : "Метавселенная - это вселенная про вселенную?",
      "expandedUrl" : "https://twitter.com/i/web/status/1495440833386012674"
    }
  },
  {
    "like" : {
      "tweetId" : "1494713566489989131",
      "fullText" : "если можно эвакуироваться из самопровозглашенных республик, можно как-то эвакуироваться из самопровозглашенной империи?",
      "expandedUrl" : "https://twitter.com/i/web/status/1494713566489989131"
    }
  },
  {
    "like" : {
      "tweetId" : "1494965770991906821",
      "fullText" : "Села на круасоновую диету. Очень эффективная https://t.co/EjDwsO5QMB",
      "expandedUrl" : "https://twitter.com/i/web/status/1494965770991906821"
    }
  },
  {
    "like" : {
      "tweetId" : "1494958097269501954",
      "fullText" : "Хранитель яблок https://t.co/vQuF9AGpe3",
      "expandedUrl" : "https://twitter.com/i/web/status/1494958097269501954"
    }
  },
  {
    "like" : {
      "tweetId" : "1494818771537698826",
      "fullText" : "Слухайте, а вже можна робити «Загони» ? Це такий же формат, як і  «Розгони», але коміки обговорюють конкретні теми, всі в залі накручені і нікому не смішно.",
      "expandedUrl" : "https://twitter.com/i/web/status/1494818771537698826"
    }
  },
  {
    "like" : {
      "tweetId" : "1491373265281241091",
      "fullText" : "моя гендерна ідентичність: зелібобік",
      "expandedUrl" : "https://twitter.com/i/web/status/1491373265281241091"
    }
  },
  {
    "like" : {
      "tweetId" : "1492282089319899140",
      "fullText" : "Вена на моём лбу выступила против вторжения путина в украину",
      "expandedUrl" : "https://twitter.com/i/web/status/1492282089319899140"
    }
  },
  {
    "like" : {
      "tweetId" : "1494257410684424196",
      "fullText" : "на уліце rain, на лиці pain",
      "expandedUrl" : "https://twitter.com/i/web/status/1494257410684424196"
    }
  },
  {
    "like" : {
      "tweetId" : "1494064233436389378",
      "fullText" : "Спочатку ти молодий, потім дід, а потім дан.",
      "expandedUrl" : "https://twitter.com/i/web/status/1494064233436389378"
    }
  },
  {
    "like" : {
      "tweetId" : "1494062027110641670",
      "fullText" : "HR: розкажіть про себе докладніше \nЯ: https://t.co/cwOnryjlTN",
      "expandedUrl" : "https://twitter.com/i/web/status/1494062027110641670"
    }
  },
  {
    "like" : {
      "tweetId" : "1493642269160783877",
      "fullText" : "супер продуктивные люди, ну как вы заебали меня уже я не могу",
      "expandedUrl" : "https://twitter.com/i/web/status/1493642269160783877"
    }
  },
  {
    "like" : {
      "tweetId" : "1493910753614741504",
      "fullText" : "@whyyouvika Успеха тебе в коменты https://t.co/xPv3G6hvra",
      "expandedUrl" : "https://twitter.com/i/web/status/1493910753614741504"
    }
  },
  {
    "like" : {
      "tweetId" : "1493634441557819392",
      "fullText" : "На самом деле ещё одна история про то, что люди не могут поговорить друг с другом языком.\n\nНу сказала бы ему, что денег с собой нет. Вряд ли бы отказал\n\nhttps://t.co/yxbQccNOIi",
      "expandedUrl" : "https://twitter.com/i/web/status/1493634441557819392"
    }
  },
  {
    "like" : {
      "tweetId" : "1492997313966522368",
      "fullText" : "Час ночи. Лежу и думаю, где лежат тёплые вещи, что я надену и куда буду идти. Начало болеть сердце. Как же заебала Россия.",
      "expandedUrl" : "https://twitter.com/i/web/status/1492997313966522368"
    }
  },
  {
    "like" : {
      "tweetId" : "1493005904312254467",
      "fullText" : "Roses are red\nViolets are blue\nпутин идёт нахуй",
      "expandedUrl" : "https://twitter.com/i/web/status/1493005904312254467"
    }
  },
  {
    "like" : {
      "tweetId" : "1493477070067965957",
      "fullText" : "Пока вы тут просыпаетесь, я решила найти поблизости аптеку, и нашла вот такое сокровище! https://t.co/xeV8Ayvm17",
      "expandedUrl" : "https://twitter.com/i/web/status/1493477070067965957"
    }
  },
  {
    "like" : {
      "tweetId" : "1493106046080102401",
      "fullText" : "Мистер Принглс потерял свои волосы и блеск в глазах.\nКак мы тебя понимаем, Мистер Принглс... https://t.co/VRxqxGSbdJ",
      "expandedUrl" : "https://twitter.com/i/web/status/1493106046080102401"
    }
  },
  {
    "like" : {
      "tweetId" : "1493488804484861952",
      "fullText" : "Мой личный сорт ада-это онлайн курсы, скучно, монотонно, долго😩",
      "expandedUrl" : "https://twitter.com/i/web/status/1493488804484861952"
    }
  },
  {
    "like" : {
      "tweetId" : "1492911211016511494",
      "fullText" : "https://t.co/ub8hJfn6w3",
      "expandedUrl" : "https://twitter.com/i/web/status/1492911211016511494"
    }
  },
  {
    "like" : {
      "tweetId" : "1493088884128980992",
      "fullText" : "МСТИТЕЛИ: Город спасён.\n\nГОРОД: https://t.co/ALBpbyEaKi",
      "expandedUrl" : "https://twitter.com/i/web/status/1493088884128980992"
    }
  },
  {
    "like" : {
      "tweetId" : "1493213791290597378",
      "fullText" : "@vovavasilina Если и в инсту не выставила, то всёё",
      "expandedUrl" : "https://twitter.com/i/web/status/1493213791290597378"
    }
  },
  {
    "like" : {
      "tweetId" : "1492818878547828736",
      "expandedUrl" : "https://twitter.com/i/web/status/1492818878547828736"
    }
  },
  {
    "like" : {
      "tweetId" : "1492156887076376582",
      "fullText" : "Has anyone else completely ignored Focus modes in iOS 15 and stuck with their regular iPhone home screen? \n\nI know I’m probably missing out, but for whatever reason I haven’t even tried it.",
      "expandedUrl" : "https://twitter.com/i/web/status/1492156887076376582"
    }
  },
  {
    "like" : {
      "tweetId" : "1492153247024431112",
      "fullText" : "Ахахахах ЧТО https://t.co/uj85h1Kpp4",
      "expandedUrl" : "https://twitter.com/i/web/status/1492153247024431112"
    }
  },
  {
    "like" : {
      "tweetId" : "1491836296502808576",
      "fullText" : "Начало отношений:\n— сегодня у нас запечённый лосось, домашний тирамису и шардоне\n\nСпустя месяц:\n— пельмени будешь?",
      "expandedUrl" : "https://twitter.com/i/web/status/1491836296502808576"
    }
  },
  {
    "like" : {
      "tweetId" : "1483555143568211975",
      "fullText" : "Разговор с @etokoval :\nЯ: ты же сам\nДима: форти уан \nЯ: АХАХА",
      "expandedUrl" : "https://twitter.com/i/web/status/1483555143568211975"
    }
  },
  {
    "like" : {
      "tweetId" : "1491695516916371456",
      "fullText" : "за семь лет работы в транснациональной корпорации я научилась понимать английский с финским, немецким, венгерским, индийским, китайским и японским акцентом\n\nанглийский с французским акцентом я не научусь понимать никогда",
      "expandedUrl" : "https://twitter.com/i/web/status/1491695516916371456"
    }
  },
  {
    "like" : {
      "tweetId" : "1490388422933942273",
      "fullText" : "Она покупает себе мочи за 80 грн/шт и пиздует домой на тралике",
      "expandedUrl" : "https://twitter.com/i/web/status/1490388422933942273"
    }
  },
  {
    "like" : {
      "tweetId" : "1488462784870428677",
      "fullText" : "https://t.co/U8njNILPhq",
      "expandedUrl" : "https://twitter.com/i/web/status/1488462784870428677"
    }
  },
  {
    "like" : {
      "tweetId" : "1488438838011826182",
      "fullText" : "@vovavasilina Ты просто безработный",
      "expandedUrl" : "https://twitter.com/i/web/status/1488438838011826182"
    }
  },
  {
    "like" : {
      "tweetId" : "1488431643455021057",
      "fullText" : "МОЙ затвитил что-то, пока сидел в туалете",
      "expandedUrl" : "https://twitter.com/i/web/status/1488431643455021057"
    }
  },
  {
    "like" : {
      "tweetId" : "1488125399251005444",
      "fullText" : "@nastya_ibubon это я сиджу жду когда пройдёт февраль https://t.co/keqmdsbM68",
      "expandedUrl" : "https://twitter.com/i/web/status/1488125399251005444"
    }
  },
  {
    "like" : {
      "tweetId" : "1488085103091793922",
      "fullText" : "Это я лежу ничего не делаю, но хочу, чтоб моя жизнь стала лучше. А что делаете вы? https://t.co/2GGGJRsR9G",
      "expandedUrl" : "https://twitter.com/i/web/status/1488085103091793922"
    }
  },
  {
    "like" : {
      "tweetId" : "1487737055442620417",
      "fullText" : "Здесь будет тред всратых (и не очень) диалогов с дейтинг приложений",
      "expandedUrl" : "https://twitter.com/i/web/status/1487737055442620417"
    }
  },
  {
    "like" : {
      "tweetId" : "1485572177793589253",
      "fullText" : "When buying anything. https://t.co/H6yQuS81hH",
      "expandedUrl" : "https://twitter.com/i/web/status/1485572177793589253"
    }
  },
  {
    "like" : {
      "tweetId" : "1485321303376777220",
      "fullText" : "Цифровая эра, видимо, еще не настала https://t.co/KubZpgU9IB",
      "expandedUrl" : "https://twitter.com/i/web/status/1485321303376777220"
    }
  },
  {
    "like" : {
      "tweetId" : "1484910249958158338",
      "fullText" : "Ха, за тридцать секунд мы можем нарушить несколько статей уголовного кодекса!",
      "expandedUrl" : "https://twitter.com/i/web/status/1484910249958158338"
    }
  },
  {
    "like" : {
      "tweetId" : "1483797893534392326",
      "fullText" : "Как пережить эту популярность?🥲 https://t.co/toKg1EzmGb",
      "expandedUrl" : "https://twitter.com/i/web/status/1483797893534392326"
    }
  },
  {
    "like" : {
      "tweetId" : "1479088811669868544",
      "fullText" : "Рецепт бутера: хелб https://t.co/4idfZ1WQFD",
      "expandedUrl" : "https://twitter.com/i/web/status/1479088811669868544"
    }
  },
  {
    "like" : {
      "tweetId" : "1472189368014147592",
      "fullText" : "Любимый ответ моей мамы на мое творчество: -ну а тебе как, нравится?\n\nЧто вы знаете о поддержке?😁",
      "expandedUrl" : "https://twitter.com/i/web/status/1472189368014147592"
    }
  },
  {
    "like" : {
      "tweetId" : "1470090703002865666",
      "fullText" : "Весь мир ИТ, а ты в нем коллега",
      "expandedUrl" : "https://twitter.com/i/web/status/1470090703002865666"
    }
  },
  {
    "like" : {
      "tweetId" : "1468206078940823554",
      "fullText" : "https://t.co/bBtsdr7wmX",
      "expandedUrl" : "https://twitter.com/i/web/status/1468206078940823554"
    }
  },
  {
    "like" : {
      "tweetId" : "1468562893759295491",
      "fullText" : "After all this time?\n\nAlways https://t.co/YHHEsWOzLP",
      "expandedUrl" : "https://twitter.com/i/web/status/1468562893759295491"
    }
  },
  {
    "like" : {
      "tweetId" : "1468462847508332544",
      "fullText" : "Когда обсуждаете с водителем такси пробку, в которой застряли https://t.co/ORRIxTbEtV",
      "expandedUrl" : "https://twitter.com/i/web/status/1468462847508332544"
    }
  },
  {
    "like" : {
      "tweetId" : "1468140092195758080",
      "fullText" : "Тигран Худавердян (управляющий директор Яндекса) рассказывал, как он снимал квартиру в Москве. Диалог был такой:\n— Как вас зовут?\n— Тигран.\n— А где вы работаете?\n— В Яндекс.Такси.\n— Ну, понятно…",
      "expandedUrl" : "https://twitter.com/i/web/status/1468140092195758080"
    }
  },
  {
    "like" : {
      "tweetId" : "1467855575568560131",
      "fullText" : "Мое желание учиться после собесов: 📈\nМое желание учиться на следующий день: 📉",
      "expandedUrl" : "https://twitter.com/i/web/status/1467855575568560131"
    }
  },
  {
    "like" : {
      "tweetId" : "1467828668256985091",
      "fullText" : ".... люди, которые неиронично используют слово инсайт, я вас люблю ....",
      "expandedUrl" : "https://twitter.com/i/web/status/1467828668256985091"
    }
  },
  {
    "like" : {
      "tweetId" : "1466724488805072907",
      "fullText" : "Сегодня уникальный день. Если сложить ваш возраст и год рождения, то получится 2021! Такое бывает раз в тысячу лет!",
      "expandedUrl" : "https://twitter.com/i/web/status/1466724488805072907"
    }
  },
  {
    "like" : {
      "tweetId" : "1466713452811018244",
      "fullText" : "Мне кажется Оксимирон просто хочет запихнуть все русские слова в один альбом, книга рекордов Гиннеса",
      "expandedUrl" : "https://twitter.com/i/web/status/1466713452811018244"
    }
  },
  {
    "like" : {
      "tweetId" : "1466332734566158338",
      "fullText" : "оксимирон может ты ещё лично позвонишь? https://t.co/Io6tfkvsSZ",
      "expandedUrl" : "https://twitter.com/i/web/status/1466332734566158338"
    }
  },
  {
    "like" : {
      "tweetId" : "1466116676215267337",
      "fullText" : "Кто-то должен был это сделать https://t.co/DEnk0kjyOf",
      "expandedUrl" : "https://twitter.com/i/web/status/1466116676215267337"
    }
  },
  {
    "like" : {
      "tweetId" : "1464701845650223105",
      "fullText" : "группа для тех кто вынув белье из стиралки прокручивает барабан чтобы проверить не прилип ли там носок или труханы 🤔🥲😂😂😂🤣🤣",
      "expandedUrl" : "https://twitter.com/i/web/status/1464701845650223105"
    }
  },
  {
    "like" : {
      "tweetId" : "1465234547344347136",
      "fullText" : "получается даже с коронавирусом происходит что-то новое, а у тебя что) дом метро работа",
      "expandedUrl" : "https://twitter.com/i/web/status/1465234547344347136"
    }
  },
  {
    "like" : {
      "tweetId" : "1463925044770480137",
      "fullText" : "@alcoholiza Чтоб оттолкнуться от дна?",
      "expandedUrl" : "https://twitter.com/i/web/status/1463925044770480137"
    }
  },
  {
    "like" : {
      "tweetId" : "1463763598925258753",
      "fullText" : "Кто в 14 лет не сатанист, у того нет воображения!",
      "expandedUrl" : "https://twitter.com/i/web/status/1463763598925258753"
    }
  },
  {
    "like" : {
      "tweetId" : "1463796884829573121",
      "fullText" : "#коточетверг https://t.co/FQMKLkx5Gw",
      "expandedUrl" : "https://twitter.com/i/web/status/1463796884829573121"
    }
  },
  {
    "like" : {
      "tweetId" : "1609319558203981825",
      "fullText" : "Йобана русня 😡",
      "expandedUrl" : "https://twitter.com/i/web/status/1609319558203981825"
    }
  },
  {
    "like" : {
      "tweetId" : "1608782216682930178",
      "fullText" : "* звичайно, в Notion",
      "expandedUrl" : "https://twitter.com/i/web/status/1608782216682930178"
    }
  },
  {
    "like" : {
      "tweetId" : "1606946859133681664",
      "fullText" : "при митті підлоги додала олію чайного дерева в воду, як советовала одна любімка, все чисте і пахне і хто мені зараз помішає ще бахнути кавусі?",
      "expandedUrl" : "https://twitter.com/i/web/status/1606946859133681664"
    }
  },
  {
    "like" : {
      "tweetId" : "1606993509738860544",
      "fullText" : "@mia_wolless Фу боже нашо так жити",
      "expandedUrl" : "https://twitter.com/i/web/status/1606993509738860544"
    }
  },
  {
    "like" : {
      "tweetId" : "1606989837701189634",
      "fullText" : "Піздец він був приніс кавусю але не приніс нічого солодкого до неї",
      "expandedUrl" : "https://twitter.com/i/web/status/1606989837701189634"
    }
  },
  {
    "like" : {
      "tweetId" : "1605824202933538817",
      "fullText" : "Класика… https://t.co/NkX0ZqIcHD",
      "expandedUrl" : "https://twitter.com/i/web/status/1605824202933538817"
    }
  },
  {
    "like" : {
      "tweetId" : "1605178944864534531",
      "fullText" : "Пам'ятаю, як таксист почав як завжди за політику і неіронічно закінчив тим, що треба розширяти дороги, тоді пробок буже менше😂🙂🔫 https://t.co/9DC9DqisBB",
      "expandedUrl" : "https://twitter.com/i/web/status/1605178944864534531"
    }
  },
  {
    "like" : {
      "tweetId" : "1604667627946872832",
      "fullText" : "близькі в Києві під обстрілами, а я не в Києві\n\nсука сон пака",
      "expandedUrl" : "https://twitter.com/i/web/status/1604667627946872832"
    }
  },
  {
    "like" : {
      "tweetId" : "1604463003205787651",
      "fullText" : "Лани широкополі\nЗасніжені кручі\nТільки москалі \nЇбучі",
      "expandedUrl" : "https://twitter.com/i/web/status/1604463003205787651"
    }
  },
  {
    "like" : {
      "tweetId" : "1604175615510183936",
      "fullText" : "Хочу на медовий місяць в БНР",
      "expandedUrl" : "https://twitter.com/i/web/status/1604175615510183936"
    }
  },
  {
    "like" : {
      "tweetId" : "1604020965389864961",
      "fullText" : "Сьогодні нам 1 рік ⭐\nЩасливі бути з вами! https://t.co/SGZPkKb7ZS",
      "expandedUrl" : "https://twitter.com/i/web/status/1604020965389864961"
    }
  },
  {
    "like" : {
      "tweetId" : "1603011479799828480",
      "fullText" : "POV: ти прораб https://t.co/CckRawKciM",
      "expandedUrl" : "https://twitter.com/i/web/status/1603011479799828480"
    }
  },
  {
    "like" : {
      "tweetId" : "1602886780763660292",
      "fullText" : "Читаю книгу про емоційно незрілих людей і да, частково це я",
      "expandedUrl" : "https://twitter.com/i/web/status/1602886780763660292"
    }
  },
  {
    "like" : {
      "tweetId" : "1602885255555317761",
      "fullText" : "доброго ранку всім хто чує вибух і поринає в самоаналіз це почулось через те що я зранку без кави неадекват чи ні",
      "expandedUrl" : "https://twitter.com/i/web/status/1602885255555317761"
    }
  },
  {
    "like" : {
      "tweetId" : "1596551256952410112",
      "fullText" : "Коли кажуть, що вводяться звичайні графіки відключення, а потім немає електроенергії 20 годин https://t.co/kxKzrjJpEK",
      "expandedUrl" : "https://twitter.com/i/web/status/1596551256952410112"
    }
  },
  {
    "like" : {
      "tweetId" : "1595422301453189120",
      "fullText" : "Lofi nuclear war to relax and study to https://t.co/XlojEPouID",
      "expandedUrl" : "https://twitter.com/i/web/status/1595422301453189120"
    }
  },
  {
    "like" : {
      "tweetId" : "1595534012524683275",
      "fullText" : "Ракети, багато @POTUS @EUDelegationUA @NATO @EmmanuelMacron @Bundeskanzler @ABaerbock @NATOpress",
      "expandedUrl" : "https://twitter.com/i/web/status/1595534012524683275"
    }
  },
  {
    "like" : {
      "tweetId" : "1594075683290238978",
      "fullText" : "- я хочу подивитись Хоббіта...\n- це евфемізм такий?\n-.... на телікє",
      "expandedUrl" : "https://twitter.com/i/web/status/1594075683290238978"
    }
  },
  {
    "like" : {
      "tweetId" : "1593890865784791042",
      "fullText" : "пане Паліндром навчіть так танцювать https://t.co/hUNJlRrVuF",
      "expandedUrl" : "https://twitter.com/i/web/status/1593890865784791042"
    }
  },
  {
    "like" : {
      "tweetId" : "1593330322443313155",
      "fullText" : "https://t.co/pWk8QlCqPx",
      "expandedUrl" : "https://twitter.com/i/web/status/1593330322443313155"
    }
  },
  {
    "like" : {
      "tweetId" : "1593329642810793985",
      "fullText" : "Бісить цей ліхтар під вікном, який працює, а у будинках навколо блекаут 😡",
      "expandedUrl" : "https://twitter.com/i/web/status/1593329642810793985"
    }
  },
  {
    "like" : {
      "tweetId" : "1593177131982655488",
      "fullText" : "снилось, як мою знайому кримську татарку побили (у неї був повний рот крові), а і ми з Вовою її втішали\n\nа потім як я сиділа в фотошопі, де можна було вибрати користувача на свій смак з 40 гендерів\n\nколи обираєш, всі кнопки змінюються і іконки також під умовний \"вайб\" гендеру",
      "expandedUrl" : "https://twitter.com/i/web/status/1593177131982655488"
    }
  },
  {
    "like" : {
      "tweetId" : "1592821746503405568",
      "fullText" : "бренди, що ведуть комунікацію в вайбері🤡🤡🤡🤢",
      "expandedUrl" : "https://twitter.com/i/web/status/1592821746503405568"
    }
  },
  {
    "like" : {
      "tweetId" : "1592610399295533056",
      "fullText" : "Kuuurwwaaaa\n\nЕпічна музика, коли заходять крилаті гусари на поле бою https://t.co/B9iuBMOCLc",
      "expandedUrl" : "https://twitter.com/i/web/status/1592610399295533056"
    }
  },
  {
    "like" : {
      "tweetId" : "1591732509657731072",
      "fullText" : "*Мию підлогу з додаванням олії чайного дерева*\n\nВін каже: \"заводити дівчину вартувало хоча би заради цього, а шо так можно?\"",
      "expandedUrl" : "https://twitter.com/i/web/status/1591732509657731072"
    }
  },
  {
    "like" : {
      "tweetId" : "1590621289282011136",
      "fullText" : "Мій рівень прийняття це прочитала тут \"лесбійська мова\" і подумала: - ну таке може бути, все можливо, у них свої якісь були причини її використовувати https://t.co/ZI4nCTV480",
      "expandedUrl" : "https://twitter.com/i/web/status/1590621289282011136"
    }
  },
  {
    "like" : {
      "tweetId" : "1590704975407349760",
      "fullText" : "Той момент, коли тільки onlyfans зупиняє тебе від бінго... https://t.co/61R2eTo3J1",
      "expandedUrl" : "https://twitter.com/i/web/status/1590704975407349760"
    }
  },
  {
    "like" : {
      "tweetId" : "1590700627403100161",
      "fullText" : "Я тваринка з притулку https://t.co/zppMSV8qSG",
      "expandedUrl" : "https://twitter.com/i/web/status/1590700627403100161"
    }
  },
  {
    "like" : {
      "tweetId" : "1590478640856576000",
      "fullText" : "@DaudWholer Блін я чуть дуже погано не пошутіла, але потім згадала, що ти мій брат і я маю подавати гарний приклад ....",
      "expandedUrl" : "https://twitter.com/i/web/status/1590478640856576000"
    }
  },
  {
    "like" : {
      "tweetId" : "1590289003424944128",
      "fullText" : "Київ, як воно без світла? Воно усе тут @AndriySadovyi https://t.co/LDrmQ66A0I",
      "expandedUrl" : "https://twitter.com/i/web/status/1590289003424944128"
    }
  },
  {
    "like" : {
      "tweetId" : "1589170599846629377",
      "fullText" : "@IGivem Дякую, звучить дуже токсік. Підходить 🌝",
      "expandedUrl" : "https://twitter.com/i/web/status/1589170599846629377"
    }
  },
  {
    "like" : {
      "tweetId" : "1587802518272327681",
      "fullText" : "Їбу будівельників отакими кресленнями: https://t.co/b1EFEnuDYr",
      "expandedUrl" : "https://twitter.com/i/web/status/1587802518272327681"
    }
  },
  {
    "like" : {
      "tweetId" : "1587381459987402755",
      "fullText" : "Вже бачу, як ВІН готує на скрембл дивлячись на те, як я в джакузі з келихом шампанського😋 https://t.co/W7P0y0nfRN https://t.co/UFcUG5XxLp",
      "expandedUrl" : "https://twitter.com/i/web/status/1587381459987402755"
    }
  },
  {
    "like" : {
      "tweetId" : "1587111554553712642",
      "fullText" : "Короче, шукаю роботу. 5 років досвіду в репортінгу та роботі з даними. Але позиція аналітика не цікава. Хочу щось нове: маркетинг, сапорт, джуніор позиція продакта, наприклад. Іноземний гість в ресторані сказав, що в мене хороша англійська, я йому довіряю\nЛайк, шер, пропозішнз🖤",
      "expandedUrl" : "https://twitter.com/i/web/status/1587111554553712642"
    }
  },
  {
    "like" : {
      "tweetId" : "1587066270180151296",
      "fullText" : "Дуже чекаю на опитування в \"Дія\" які міста росії бамбіть",
      "expandedUrl" : "https://twitter.com/i/web/status/1587066270180151296"
    }
  },
  {
    "like" : {
      "tweetId" : "1583503907367817216",
      "fullText" : "https://t.co/p5AhUwuYLY",
      "expandedUrl" : "https://twitter.com/i/web/status/1583503907367817216"
    }
  },
  {
    "like" : {
      "tweetId" : "1583048195533246465",
      "fullText" : "ЄС: накладає санкції на Іран\nІран, який 500 років під санкціями https://t.co/uYfEErnvq1",
      "expandedUrl" : "https://twitter.com/i/web/status/1583048195533246465"
    }
  },
  {
    "like" : {
      "tweetId" : "1582796722212081664",
      "fullText" : "Радуюсь своєму 30-літтю, але не  від чистого серця",
      "expandedUrl" : "https://twitter.com/i/web/status/1582796722212081664"
    }
  },
  {
    "like" : {
      "tweetId" : "1582623131549634561",
      "fullText" : "I go to work in Kyiv. https://t.co/Hkju1bdGnn",
      "expandedUrl" : "https://twitter.com/i/web/status/1582623131549634561"
    }
  },
  {
    "like" : {
      "tweetId" : "1582367865621004288",
      "fullText" : "у мене завтра день народження 🤮🤮🤮",
      "expandedUrl" : "https://twitter.com/i/web/status/1582367865621004288"
    }
  },
  {
    "like" : {
      "tweetId" : "1582323908857892864",
      "fullText" : "Він сказав, що хоч біля нашого дому 1000 гарних мужчин у окопах, він все одно обирає мене🫦🫦🫦",
      "expandedUrl" : "https://twitter.com/i/web/status/1582323908857892864"
    }
  },
  {
    "like" : {
      "tweetId" : "1581947103701798912",
      "fullText" : "Ніхто:\nАбсолютно ніхто:\nКартопля, що вже місяць лежить в холодільніку: https://t.co/id3ncj8d8I",
      "expandedUrl" : "https://twitter.com/i/web/status/1581947103701798912"
    }
  },
  {
    "like" : {
      "tweetId" : "1580585491203702784",
      "fullText" : "Всі мої проблеми в минулому і в теперішньому фігня, крім війни",
      "expandedUrl" : "https://twitter.com/i/web/status/1580585491203702784"
    }
  },
  {
    "like" : {
      "tweetId" : "1580633092544692226",
      "fullText" : "Дизайн приємний тут в Антверпені, бо тут люди люблять, щоб було гарно, отакі висновки я зробила після 2-х бокалів вина",
      "expandedUrl" : "https://twitter.com/i/web/status/1580633092544692226"
    }
  },
  {
    "like" : {
      "tweetId" : "1579384834249568257",
      "fullText" : "Блять, може це їх відповідь на відкриття Маку? Заздрять падлюки",
      "expandedUrl" : "https://twitter.com/i/web/status/1579384834249568257"
    }
  },
  {
    "like" : {
      "tweetId" : "1578627342489989120",
      "fullText" : "- Вообще не хачу уезжать із Крыма :(((\n- А как?",
      "expandedUrl" : "https://twitter.com/i/web/status/1578627342489989120"
    }
  },
  {
    "like" : {
      "tweetId" : "1578635164254543872",
      "fullText" : "Можливо путін після того, як підірвали кримський міст, вирішить напасти на Україну та ввести війська? 🤔",
      "expandedUrl" : "https://twitter.com/i/web/status/1578635164254543872"
    }
  },
  {
    "like" : {
      "tweetId" : "1576860767068225536",
      "fullText" : "прокинулись, попили кавусі і сіли займатись своїм антиросійським неонацизмом😋",
      "expandedUrl" : "https://twitter.com/i/web/status/1576860767068225536"
    }
  },
  {
    "like" : {
      "tweetId" : "1577293481789235201",
      "fullText" : "Мене вже не заспокоюють \"Тибетські Цілющі Звуки\" на Ютубі ....",
      "expandedUrl" : "https://twitter.com/i/web/status/1577293481789235201"
    }
  },
  {
    "like" : {
      "tweetId" : "1577663010428051457",
      "fullText" : "Це винувата русьня, що я багато жерла",
      "expandedUrl" : "https://twitter.com/i/web/status/1577663010428051457"
    }
  },
  {
    "like" : {
      "tweetId" : "1577662869742706689",
      "fullText" : "З одного боку приємно, що ВІН подарував Жильйову, а з іншого боку неприємно, що я поправилась і в неї не влізла🤡",
      "expandedUrl" : "https://twitter.com/i/web/status/1577662869742706689"
    }
  },
  {
    "like" : {
      "tweetId" : "1575899833801449472",
      "fullText" : "І цей про сатаністів, поплава https://t.co/YxQKqPSTOs",
      "expandedUrl" : "https://twitter.com/i/web/status/1575899833801449472"
    }
  },
  {
    "like" : {
      "tweetId" : "1575411489082687488",
      "fullText" : "Коли настрій дєрьмо, а тут пише клієнтка, якій здали квартиру грудні 2021 року: https://t.co/uFDhYZpDBp",
      "expandedUrl" : "https://twitter.com/i/web/status/1575411489082687488"
    }
  },
  {
    "like" : {
      "tweetId" : "1572668214206767109",
      "fullText" : "@ilona_burak Я за вас радію, але не від щирого серця",
      "expandedUrl" : "https://twitter.com/i/web/status/1572668214206767109"
    }
  },
  {
    "like" : {
      "tweetId" : "1572501901958324224",
      "fullText" : "МІЙ список вимог до чоловіків:\n\n✅1. Володимир\n✅2. Василина",
      "expandedUrl" : "https://twitter.com/i/web/status/1572501901958324224"
    }
  },
  {
    "like" : {
      "tweetId" : "1569273241994240002",
      "fullText" : "Я в 2021: ну Стерненко досить радикальний\nЯ в 2022: https://t.co/2tTpi1ZqAU",
      "expandedUrl" : "https://twitter.com/i/web/status/1569273241994240002"
    }
  },
  {
    "like" : {
      "tweetId" : "1565863393449443330",
      "fullText" : "Здається в мене передоз Спартаком Суботою",
      "expandedUrl" : "https://twitter.com/i/web/status/1565863393449443330"
    }
  },
  {
    "like" : {
      "tweetId" : "1565707446831693826",
      "fullText" : "У цьому році ніяких перегортань календарів",
      "expandedUrl" : "https://twitter.com/i/web/status/1565707446831693826"
    }
  },
  {
    "like" : {
      "tweetId" : "1565217024153903107",
      "fullText" : "@mia_wolless Згадав анекдот на цю тему:\nЗабігає в туалет Гаррі Поттер і починає всі стіни описувати питаннями про школу, тома, волондеморта і т.д. \nміртл дивиться і питає:\n- Гаррі, що ти робиш?\n- а що не так?\n- ти пишеш на стінах\n- бляяяяяяяя, це я значить в щоденник реддла насрав...\nВибачте.",
      "expandedUrl" : "https://twitter.com/i/web/status/1565217024153903107"
    }
  },
  {
    "like" : {
      "tweetId" : "1563903576300216322",
      "fullText" : "@annaburak95 Гівно ти 🫠",
      "expandedUrl" : "https://twitter.com/i/web/status/1563903576300216322"
    }
  },
  {
    "like" : {
      "tweetId" : "1563903181272354821",
      "fullText" : "@ilona_burak Я про Тусю",
      "expandedUrl" : "https://twitter.com/i/web/status/1563903181272354821"
    }
  },
  {
    "like" : {
      "tweetId" : "1561944103813775361",
      "fullText" : "По відчуттях новий рік 2021/2022 був 10 років назад",
      "expandedUrl" : "https://twitter.com/i/web/status/1561944103813775361"
    }
  },
  {
    "like" : {
      "tweetId" : "1561667624110530566",
      "fullText" : "Виглядаю в дитинстві, як твітерська\n\nНіби зараз запілю тред про те, хто має платити на побаченнях https://t.co/M7a5JoU210",
      "expandedUrl" : "https://twitter.com/i/web/status/1561667624110530566"
    }
  },
  {
    "like" : {
      "tweetId" : "1561924389855272960",
      "fullText" : "В поїзді Шостка-Київ є 2 речі, які допомогають скрасити поїздку\n\nце Маккофе за 10 гривень від провідниці та макбук, де я пишу свої інтелектуальні роздуми для нащадків",
      "expandedUrl" : "https://twitter.com/i/web/status/1561924389855272960"
    }
  },
  {
    "like" : {
      "tweetId" : "1561365509404327938",
      "fullText" : "@max_shcherbyna Мені чомусь хочеться після цього \"РУСНЯРУСНЯ\" додати \"Прийде\" у  виконанні Олеа Скрипки.  Була б ідеальна пісня про зрадойобство",
      "expandedUrl" : "https://twitter.com/i/web/status/1561365509404327938"
    }
  },
  {
    "like" : {
      "tweetId" : "1561280499364073472",
      "fullText" : "плюси пити кавусю в поїзді в Шостку: це приємно та романтично\n\nмінуси: вона трошки вилилась на мене",
      "expandedUrl" : "https://twitter.com/i/web/status/1561280499364073472"
    }
  },
  {
    "like" : {
      "tweetId" : "1561359291445026817",
      "fullText" : "Якщо 24 не йобне ядеркою, то я йобну собі каре",
      "expandedUrl" : "https://twitter.com/i/web/status/1561359291445026817"
    }
  },
  {
    "like" : {
      "tweetId" : "1557020727399817221",
      "fullText" : "Укртві зараз 🫡 https://t.co/px1iOuN3uP",
      "expandedUrl" : "https://twitter.com/i/web/status/1557020727399817221"
    }
  },
  {
    "like" : {
      "tweetId" : "1552186032124207104",
      "fullText" : "Дівчина: доля наших стосунків\n\nЖінка: доля України",
      "expandedUrl" : "https://twitter.com/i/web/status/1552186032124207104"
    }
  },
  {
    "like" : {
      "tweetId" : "1551647397524168704",
      "fullText" : "Світ ловив мене і як спіймав нахрін",
      "expandedUrl" : "https://twitter.com/i/web/status/1551647397524168704"
    }
  },
  {
    "like" : {
      "tweetId" : "1551098678575759360",
      "fullText" : "хочеш кавусі? тоді і мені купи",
      "expandedUrl" : "https://twitter.com/i/web/status/1551098678575759360"
    }
  },
  {
    "like" : {
      "tweetId" : "1549735945372680194",
      "fullText" : "ВІН лайкнув 21 штуку моїх твітів....",
      "expandedUrl" : "https://twitter.com/i/web/status/1549735945372680194"
    }
  },
  {
    "like" : {
      "tweetId" : "1503256896324657153",
      "fullText" : "не дуже то і хотілось жити в історичній події",
      "expandedUrl" : "https://twitter.com/i/web/status/1503256896324657153"
    }
  },
  {
    "like" : {
      "tweetId" : "1504089150185779206",
      "fullText" : "За вікном одночасно дятел стучить по дереву і чуються автоматні черги, такі часи",
      "expandedUrl" : "https://twitter.com/i/web/status/1504089150185779206"
    }
  },
  {
    "like" : {
      "tweetId" : "1505164759687172100",
      "fullText" : "бомбосховище третьої хвилі",
      "expandedUrl" : "https://twitter.com/i/web/status/1505164759687172100"
    }
  },
  {
    "like" : {
      "tweetId" : "1508838344872058885",
      "fullText" : "окей сірі як не тільки перестати спілкуватись російською, а й забути її назавжди",
      "expandedUrl" : "https://twitter.com/i/web/status/1508838344872058885"
    }
  },
  {
    "like" : {
      "tweetId" : "1508839927504588805",
      "fullText" : "а на початку 2022 я ще читала так зване медіа медуза",
      "expandedUrl" : "https://twitter.com/i/web/status/1508839927504588805"
    }
  },
  {
    "like" : {
      "tweetId" : "1511372587544285184",
      "fullText" : "хочу завести собаку і назвати її Вареник",
      "expandedUrl" : "https://twitter.com/i/web/status/1511372587544285184"
    }
  },
  {
    "like" : {
      "tweetId" : "1512879998146801667",
      "fullText" : "Британський прем'єр хайпить на нашім президенті і ставить сумісне фото в хедер. просто цей таймлайн",
      "expandedUrl" : "https://twitter.com/i/web/status/1512879998146801667"
    }
  },
  {
    "like" : {
      "tweetId" : "1514278170840772609",
      "fullText" : "так я трошки зачухана через війну, ні я не косплею медведчука",
      "expandedUrl" : "https://twitter.com/i/web/status/1514278170840772609"
    }
  },
  {
    "like" : {
      "tweetId" : "1514477805815451648",
      "fullText" : "русскій крейсер \"Москва\" принял фалообразную цель плавания",
      "expandedUrl" : "https://twitter.com/i/web/status/1514477805815451648"
    }
  },
  {
    "like" : {
      "tweetId" : "1517127735985987589",
      "fullText" : "ну всьо блять дожилась капучіна мене не рятує від тривоги",
      "expandedUrl" : "https://twitter.com/i/web/status/1517127735985987589"
    }
  },
  {
    "like" : {
      "tweetId" : "1526740685981900801",
      "fullText" : "багато тижнів сумую за Києвом, сьогодні тільки перший раз згадала Поділ",
      "expandedUrl" : "https://twitter.com/i/web/status/1526740685981900801"
    }
  },
  {
    "like" : {
      "tweetId" : "1534185280567123968",
      "fullText" : "ПОВ: ти маєш бабусю і батька, оброблених руснявою пропагандою\n\nпитаю: хто напав на нас в 41? кажуть: німці\n\nпитаю: хто напав на нас зараз? кажуть: ніхто не нападав",
      "expandedUrl" : "https://twitter.com/i/web/status/1534185280567123968"
    }
  },
  {
    "like" : {
      "tweetId" : "1537367177782775809",
      "fullText" : "я бі лайк: нічого не постиш в інсті 3 місяці і плачеш, бо не росте ак",
      "expandedUrl" : "https://twitter.com/i/web/status/1537367177782775809"
    }
  },
  {
    "like" : {
      "tweetId" : "1539246123818311691",
      "fullText" : "Терміново потрібна плотна аналітика який ґендер обрати",
      "expandedUrl" : "https://twitter.com/i/web/status/1539246123818311691"
    }
  },
  {
    "like" : {
      "tweetId" : "1543189288422195202",
      "fullText" : "бокальчик би оранжевого би холодного вина в цю робочу суботу 😋",
      "expandedUrl" : "https://twitter.com/i/web/status/1543189288422195202"
    }
  },
  {
    "like" : {
      "tweetId" : "1546521332858372096",
      "fullText" : "не любиш робочі понеділки? то переходь на фріланс, будеш ненавидіти нахуй все",
      "expandedUrl" : "https://twitter.com/i/web/status/1546521332858372096"
    }
  },
  {
    "like" : {
      "tweetId" : "1546521578837508098",
      "fullText" : "сідаю слухати сайд проекти Єйфекс Твіна, не пешіть по роботі",
      "expandedUrl" : "https://twitter.com/i/web/status/1546521578837508098"
    }
  },
  {
    "like" : {
      "tweetId" : "1546949483719806976",
      "fullText" : "отже на повістці: русні пизда, кацуріни, базовано, да ето так, ну ми, соски, львівські лярви, маріна смірнова, тімофєй вякін, кримський міст, бавовна, швайнокарась, хто з вас, накручений, поплава",
      "expandedUrl" : "https://twitter.com/i/web/status/1546949483719806976"
    }
  },
  {
    "like" : {
      "tweetId" : "1549021846531674115",
      "fullText" : "займаюсь спортом тільки щоб потім з'їсти більше солодкого",
      "expandedUrl" : "https://twitter.com/i/web/status/1549021846531674115"
    }
  },
  {
    "like" : {
      "tweetId" : "1549700005564489730",
      "fullText" : "наскільки смішний твіт треба написати шоб його лайкнув мій бойчик",
      "expandedUrl" : "https://twitter.com/i/web/status/1549700005564489730"
    }
  },
  {
    "like" : {
      "tweetId" : "1542490986164764673",
      "fullText" : "топ фраз мого життя:\n\"русні пизда\" \"я тебе кохаю\" \"панкейки\"",
      "expandedUrl" : "https://twitter.com/i/web/status/1542490986164764673"
    }
  },
  {
    "like" : {
      "tweetId" : "1541744579980001281",
      "fullText" : "Друзі, прощу поширення та ваших донатів. \nПодруга збирає гроші для роти її мами, яку відправляють на нуль. \nМоно: https://t.co/mefab8sfCU\nPayPal: ogolovkova.ua@gmail.com https://t.co/FOf98drJ5u",
      "expandedUrl" : "https://twitter.com/i/web/status/1541744579980001281"
    }
  },
  {
    "like" : {
      "tweetId" : "1537028591824797697",
      "fullText" : "Проснулісь улибнулісь випили кавусю сідаємо за компуктер робити візуалізації😁🥺🥹🥹🫶🏻💓💞🥰🛼🍬🍡",
      "expandedUrl" : "https://twitter.com/i/web/status/1537028591824797697"
    }
  },
  {
    "like" : {
      "tweetId" : "1528493461023899648",
      "fullText" : "настрій романтизувати свої відносини і постити БАГАТО спільних фото в інсті",
      "expandedUrl" : "https://twitter.com/i/web/status/1528493461023899648"
    }
  },
  {
    "like" : {
      "tweetId" : "1527593764604223490",
      "fullText" : "Отримувати такі листи від журналістів з усіх куточків світу 💔 боротьба триває https://t.co/LPBSTHkInr",
      "expandedUrl" : "https://twitter.com/i/web/status/1527593764604223490"
    }
  },
  {
    "like" : {
      "tweetId" : "1523656254371303424",
      "fullText" : "Светлая память Герою і защітніку зємлі русской🙏🏻 https://t.co/BvfjTXI9iV",
      "expandedUrl" : "https://twitter.com/i/web/status/1523656254371303424"
    }
  },
  {
    "like" : {
      "tweetId" : "1523577831619321858",
      "fullText" : "Строителям на заметку. И вайфай туда подведите. https://t.co/1CsvXIJP84",
      "expandedUrl" : "https://twitter.com/i/web/status/1523577831619321858"
    }
  },
  {
    "like" : {
      "tweetId" : "1522576316758958081",
      "fullText" : "Природа вже так відчистилась https://t.co/2GzWfy5PMQ",
      "expandedUrl" : "https://twitter.com/i/web/status/1522576316758958081"
    }
  },
  {
    "like" : {
      "tweetId" : "1522119223484600320",
      "fullText" : "Медведчук: їбать, ти ж навіть не в Україні був! 😆\n\nШарій: просто завали їбало…",
      "expandedUrl" : "https://twitter.com/i/web/status/1522119223484600320"
    }
  },
  {
    "like" : {
      "tweetId" : "1521846287766892546",
      "fullText" : "@chas_haos Я теж хз, як відповідати на питання типу \"are you safe?\". Бо відносно інших наших міст, то сейф, але ж в калідорі.",
      "expandedUrl" : "https://twitter.com/i/web/status/1521846287766892546"
    }
  },
  {
    "like" : {
      "tweetId" : "1521781460721717249",
      "fullText" : "я понімаю, ніхто не вчив вести смолток з людьми, в яких війна в країні",
      "expandedUrl" : "https://twitter.com/i/web/status/1521781460721717249"
    }
  },
  {
    "like" : {
      "tweetId" : "1521954744658538498",
      "fullText" : "@vovavasilina ти і твої колеги https://t.co/t2zMeFFa3p",
      "expandedUrl" : "https://twitter.com/i/web/status/1521954744658538498"
    }
  },
  {
    "like" : {
      "tweetId" : "1520446136909275138",
      "fullText" : "Україночки найкращі 💙💛 https://t.co/D8knmUj3fF",
      "expandedUrl" : "https://twitter.com/i/web/status/1520446136909275138"
    }
  },
  {
    "like" : {
      "tweetId" : "1520414088177799168",
      "fullText" : "Це я в Києві чекаю коли дівчата повернуться з Польщі https://t.co/HWImFaAciQ",
      "expandedUrl" : "https://twitter.com/i/web/status/1520414088177799168"
    }
  },
  {
    "like" : {
      "tweetId" : "1520118901274669056",
      "fullText" : "Життя то бампер, а русня — мошки https://t.co/0BBhfsl0A9",
      "expandedUrl" : "https://twitter.com/i/web/status/1520118901274669056"
    }
  },
  {
    "like" : {
      "tweetId" : "1518302431624450048",
      "fullText" : "🤔🤔🤔🤔 https://t.co/HThKqlhWMl",
      "expandedUrl" : "https://twitter.com/i/web/status/1518302431624450048"
    }
  },
  {
    "like" : {
      "tweetId" : "1517707521343082496",
      "fullText" : "in case u need to lose a boner fast https://t.co/fcHiaXKCJi",
      "expandedUrl" : "https://twitter.com/i/web/status/1517707521343082496"
    }
  },
  {
    "like" : {
      "tweetId" : "1517126262116003843",
      "fullText" : "Це я коли мама хлопця питає коли будуть онуки https://t.co/pEcUpbMptg",
      "expandedUrl" : "https://twitter.com/i/web/status/1517126262116003843"
    }
  },
  {
    "like" : {
      "tweetId" : "1516414921927495688",
      "fullText" : "Я та @ilona_burak в перший день у Відні https://t.co/27gmmpCVnH",
      "expandedUrl" : "https://twitter.com/i/web/status/1516414921927495688"
    }
  },
  {
    "like" : {
      "tweetId" : "1515450757516079112",
      "fullText" : "https://t.co/8r5mfXg66h",
      "expandedUrl" : "https://twitter.com/i/web/status/1515450757516079112"
    }
  },
  {
    "like" : {
      "tweetId" : "1515037745877499911",
      "fullText" : "Минюсту бы к терапевту пойти и поменьше в интернете сидеть) минюст займись своей жизнью плиз, реально уже все угарают))",
      "expandedUrl" : "https://twitter.com/i/web/status/1515037745877499911"
    }
  },
  {
    "like" : {
      "tweetId" : "1515037330981232643",
      "fullText" : "Минюст это чисто я в твиттере когда обиделся на весь интернет)",
      "expandedUrl" : "https://twitter.com/i/web/status/1515037330981232643"
    }
  },
  {
    "like" : {
      "tweetId" : "1514530047780134920",
      "fullText" : "Придумав анекдот.\n\nЗібралися якось українець, британець, американець, литовець, естонець, латвієць, поляк, словак, словен, швед, фін… \n- А руський? \n- А руський поки збереться, там нога, там рука.",
      "expandedUrl" : "https://twitter.com/i/web/status/1514530047780134920"
    }
  },
  {
    "like" : {
      "tweetId" : "1514534345314340868",
      "fullText" : "РЕАЛЬНІСТЬ\n- Обстріли\n- Маріуполь\n- Буча\n\nПРИВОДИ ПЕРЕСРАТИСЯ\n- Не так допомагаєш\n- То не гради, а урагани, ти шо\n- Люди вертаються в Київ — гопніки, зрадники\n- Люди лишилися в Києві — сноби, вперті барани\n- Арестович задовбав шепотіти, нічо не чутно\n- Я за Зелебобу не голосував",
      "expandedUrl" : "https://twitter.com/i/web/status/1514534345314340868"
    }
  },
  {
    "like" : {
      "tweetId" : "1513943936729034754",
      "fullText" : "Так",
      "expandedUrl" : "https://twitter.com/i/web/status/1513943936729034754"
    }
  },
  {
    "like" : {
      "tweetId" : "1513129816190599171",
      "fullText" : "Люди сначала переживают, что теперь запад отменит русскую культуру, а потом пишут «вообщем»",
      "expandedUrl" : "https://twitter.com/i/web/status/1513129816190599171"
    }
  },
  {
    "like" : {
      "tweetId" : "1512870612615708672",
      "fullText" : "You’re unable to view this Tweet because this account owner limits who can view their Tweets. {learnmore}",
      "expandedUrl" : "https://twitter.com/i/web/status/1512870612615708672"
    }
  },
  {
    "like" : {
      "tweetId" : "1512723762759806976",
      "fullText" : "Продолжаем переписку с Тильдой — ребята из Axon Partners подготовили квалифицированный ответ на юридическом языке. \nА я тем временем принимаю заявки на перенос сайтов с Тильды. Обращайтесь, поможем.\nhttps://t.co/yfisBGYQLm",
      "expandedUrl" : "https://twitter.com/i/web/status/1512723762759806976"
    }
  },
  {
    "like" : {
      "tweetId" : "1512667866042183681",
      "fullText" : "Жарт виявився навіть кращим, ніж здавалося спочатку. https://t.co/3EBjIqDAlS",
      "expandedUrl" : "https://twitter.com/i/web/status/1512667866042183681"
    }
  },
  {
    "like" : {
      "tweetId" : "1512483855311130631",
      "fullText" : "@vovavasilina превентивно съел пончик, ИНАЧЕ пончик бы съел его",
      "expandedUrl" : "https://twitter.com/i/web/status/1512483855311130631"
    }
  },
  {
    "like" : {
      "tweetId" : "1512350795571810307",
      "fullText" : "Вікно VS телевізор https://t.co/FEQiBEicBC",
      "expandedUrl" : "https://twitter.com/i/web/status/1512350795571810307"
    }
  },
  {
    "like" : {
      "tweetId" : "1512099155086385152",
      "fullText" : "https://t.co/hQLVGj1OBH",
      "expandedUrl" : "https://twitter.com/i/web/status/1512099155086385152"
    }
  },
  {
    "like" : {
      "tweetId" : "1512008571076194306",
      "fullText" : "Якби превентивно я не з'їв цей дерун, то він би напав на мене вночі.",
      "expandedUrl" : "https://twitter.com/i/web/status/1512008571076194306"
    }
  },
  {
    "like" : {
      "tweetId" : "1510317948786909184",
      "fullText" : "Шукаю відос, де Шерон Стоун з основного інстинкту, її ноги і накладений голос Лукашенка. \nДопоможіть знайти, будь ласка",
      "expandedUrl" : "https://twitter.com/i/web/status/1510317948786909184"
    }
  },
  {
    "like" : {
      "tweetId" : "1510171161778393089",
      "fullText" : "https://t.co/mV2GUNCCy8",
      "expandedUrl" : "https://twitter.com/i/web/status/1510171161778393089"
    }
  },
  {
    "like" : {
      "tweetId" : "1509211146418540553",
      "fullText" : "Шалено за них переживаю, але те, як вони вірять в нашу армію не може не радувати",
      "expandedUrl" : "https://twitter.com/i/web/status/1509211146418540553"
    }
  },
  {
    "like" : {
      "tweetId" : "1509690744746905638",
      "fullText" : "To think I grew up 2b bizniz magnet 🤩 https://t.co/usbPI0aSrY",
      "expandedUrl" : "https://twitter.com/i/web/status/1509690744746905638"
    }
  },
  {
    "like" : {
      "tweetId" : "1509464597220270082",
      "fullText" : "Я понимаю, что многие до сих пор считают себя вне политики, но однажды мир спросит всех нас, что мы делали во время войны, и вам придётся говорить, что вы делали концерты тому чуваку, который желал смерти украинским детям, выступал для оккупационных войск и поддерживал фашизм",
      "expandedUrl" : "https://twitter.com/i/web/status/1509464597220270082"
    }
  },
  {
    "like" : {
      "tweetId" : "1509288615129538566",
      "fullText" : "Важливе питання з дитинства: хто придумав це одоробло і навіщо люди це вішали на стіни? https://t.co/oaS2v5zjGk",
      "expandedUrl" : "https://twitter.com/i/web/status/1509288615129538566"
    }
  },
  {
    "like" : {
      "tweetId" : "1508890016386330640",
      "fullText" : "https://t.co/jsvPh9hVRg",
      "expandedUrl" : "https://twitter.com/i/web/status/1508890016386330640"
    }
  },
  {
    "like" : {
      "tweetId" : "1508773213677010948",
      "fullText" : "- Алло, неудобно сейчас говорить еду воевать в Украину\n- Хорошо, как будешь в плену - набери",
      "expandedUrl" : "https://twitter.com/i/web/status/1508773213677010948"
    }
  },
  {
    "like" : {
      "tweetId" : "1508488754348056589",
      "fullText" : "ТА СУУУУУУКААААААААААААААА https://t.co/NQaWvWcR3z",
      "expandedUrl" : "https://twitter.com/i/web/status/1508488754348056589"
    }
  },
  {
    "like" : {
      "tweetId" : "1508461592148693002",
      "fullText" : "Я сижу в телеграм каналі «Санкции РФ» і читаю реакцію прастих расіян на те, як у них все летить впізду. https://t.co/dRHI5lwhbg",
      "expandedUrl" : "https://twitter.com/i/web/status/1508461592148693002"
    }
  },
  {
    "like" : {
      "tweetId" : "1508038512003760134",
      "fullText" : "Не пожалел времени, посмотрел полностью пресс-конференцию Гиркина, которую даже проводивший телеканал снес от греха подальше. \nВпечатляет, конечно. Если им так плохо, то хорошо.",
      "expandedUrl" : "https://twitter.com/i/web/status/1508038512003760134"
    }
  },
  {
    "like" : {
      "tweetId" : "1508050539887669255",
      "fullText" : "Apparently, job losses in Russia are more important than the loss of life in Ukraine. If Auchan ignores 139 Ukrainian children murdered during this month of Russian invasion, let us ignore Auchan and all their products. Boycott @AUCHAN_France @alcampo @Leroymerlinfr @Decathlon https://t.co/ZuLqbYwVgs",
      "expandedUrl" : "https://twitter.com/i/web/status/1508050539887669255"
    }
  },
  {
    "like" : {
      "tweetId" : "1508010733275127813",
      "fullText" : "пітун: мы побеждаем?\n\nшогуй:\n\nпітун: да или нет?\n\nшогуй: не все так однозначно.\n\nпітун: в смысле?!\n\nшогуй: мы не знаем всей правды.\n\nпітун: Сережа.\n\nшогуй: вы поймите, пропаганда работает и тут и там.\n\nпітун: ебаный ты блядь. Мы побеждаем или нет?!\n\nшогуй: ну тут как посмотреть.",
      "expandedUrl" : "https://twitter.com/i/web/status/1508010733275127813"
    }
  },
  {
    "like" : {
      "tweetId" : "1507756749138411529",
      "fullText" : "Мені подобається, шо Байден, коли його питають про путіна, просто його хуєсосить, навіть вже не намагаючись щось пояснювати. Байдену б сподобалось в українському твіттері",
      "expandedUrl" : "https://twitter.com/i/web/status/1507756749138411529"
    }
  },
  {
    "like" : {
      "tweetId" : "1507818826255245312",
      "fullText" : "Во время ракетного удара по Львову сильно пострадал единственный украинский авианосец, стоявший в доках судоремонтного завода. Обидно, но хорошо, что подлодки успели на метро вывезти…",
      "expandedUrl" : "https://twitter.com/i/web/status/1507818826255245312"
    }
  },
  {
    "like" : {
      "tweetId" : "1507823266395832321",
      "fullText" : "@OstAnatoliy Дядя збирається в Чорнобаївку😊",
      "expandedUrl" : "https://twitter.com/i/web/status/1507823266395832321"
    }
  },
  {
    "like" : {
      "tweetId" : "1507733310683889673",
      "fullText" : "походу поїбало усі мої улюблені львівські місця https://t.co/wPXD6fFbzn",
      "expandedUrl" : "https://twitter.com/i/web/status/1507733310683889673"
    }
  },
  {
    "like" : {
      "tweetId" : "1507474530008244230",
      "fullText" : "Бля Сири вообще хоть чё то может? 😡 https://t.co/YgDbn70FUd",
      "expandedUrl" : "https://twitter.com/i/web/status/1507474530008244230"
    }
  },
  {
    "like" : {
      "tweetId" : "1507473712945287168",
      "fullText" : "Ну я как минимум попробовал… https://t.co/S0WscDaf3n",
      "expandedUrl" : "https://twitter.com/i/web/status/1507473712945287168"
    }
  },
  {
    "like" : {
      "tweetId" : "1507347620825604097",
      "fullText" : "Жду отрицательное рождение Путина",
      "expandedUrl" : "https://twitter.com/i/web/status/1507347620825604097"
    }
  },
  {
    "like" : {
      "tweetId" : "1507347396514168837",
      "fullText" : "Когда уже произойдёт высвобождение Путина от жизни",
      "expandedUrl" : "https://twitter.com/i/web/status/1507347396514168837"
    }
  },
  {
    "like" : {
      "tweetId" : "1506738451235934225",
      "fullText" : "Она могла не кричать что она русская это и так понятно по жилету и бровям",
      "expandedUrl" : "https://twitter.com/i/web/status/1506738451235934225"
    }
  },
  {
    "like" : {
      "tweetId" : "1506615896156037121",
      "fullText" : "Зараз потеплішало, тому якщо будете знаходити у весняних куртках гроші — відправляйте ЗСУ",
      "expandedUrl" : "https://twitter.com/i/web/status/1506615896156037121"
    }
  },
  {
    "like" : {
      "tweetId" : "1506612183119114245",
      "fullText" : "Путин произвёл дебудущезацию России",
      "expandedUrl" : "https://twitter.com/i/web/status/1506612183119114245"
    }
  },
  {
    "like" : {
      "tweetId" : "1506228443138121730",
      "fullText" : "росея: украина - гной. нихуя не могут.. нищие, скоро замерзнут без нашего газа\nтакже росея: украина создала ад, коронавирус, боевых голубей, бандерамобили, киборгов-убийц и дуделки со вкусом strawberry ice",
      "expandedUrl" : "https://twitter.com/i/web/status/1506228443138121730"
    }
  },
  {
    "like" : {
      "tweetId" : "1505952965550657538",
      "fullText" : "Як свиня всюди бруд знайде, так і я знайшла кав'ярню третьої хвилі з біодинамічним та органічним вином у Хмелі",
      "expandedUrl" : "https://twitter.com/i/web/status/1505952965550657538"
    }
  },
  {
    "like" : {
      "tweetId" : "1505794628376834051",
      "fullText" : "Вже з завтрашнього дня в Дії для тих, хто лишив вдома холодильник з їжею, можна буде в один клік перевести статус з \"квартири\" на \"воєнно-біологічну лабораторію\".",
      "expandedUrl" : "https://twitter.com/i/web/status/1505794628376834051"
    }
  },
  {
    "like" : {
      "tweetId" : "1505480473350447108",
      "fullText" : "Я: сейчас я придумаю крутой ответ в интернете\nТакже я спустя четыре часа раздумий: https://t.co/BGdkdnczEQ",
      "expandedUrl" : "https://twitter.com/i/web/status/1505480473350447108"
    }
  },
  {
    "like" : {
      "tweetId" : "1504793070549749760",
      "fullText" : "Це небагато, але це чесна праця https://t.co/Zv2ci96uf2",
      "expandedUrl" : "https://twitter.com/i/web/status/1504793070549749760"
    }
  },
  {
    "like" : {
      "tweetId" : "1504827938100887560",
      "fullText" : "Ну ми https://t.co/fVamAsGcp5",
      "expandedUrl" : "https://twitter.com/i/web/status/1504827938100887560"
    }
  },
  {
    "like" : {
      "tweetId" : "1504588601782329348",
      "fullText" : "Тарас Чмут та Олег Новіков кожен вечір: https://t.co/BMvl8Sttjd",
      "expandedUrl" : "https://twitter.com/i/web/status/1504588601782329348"
    }
  },
  {
    "like" : {
      "tweetId" : "1504098850940030979",
      "fullText" : "Хотів написати що трішки заїбавсь, але потім згадав, що зайобуватись буду після перемоги. А поки треба стояти і їбашити. Тому їбашимо, друзі, невпинно!",
      "expandedUrl" : "https://twitter.com/i/web/status/1504098850940030979"
    }
  },
  {
    "like" : {
      "tweetId" : "1504032352128978945",
      "fullText" : "Ну ми ..... https://t.co/xkbW3gAaQg",
      "expandedUrl" : "https://twitter.com/i/web/status/1504032352128978945"
    }
  },
  {
    "like" : {
      "tweetId" : "1504052692305559552",
      "fullText" : "@elonmusk We reserved https://t.co/KGDhp3mUHm for you – whenever you’re ready 👍",
      "expandedUrl" : "https://twitter.com/i/web/status/1504052692305559552"
    }
  },
  {
    "like" : {
      "tweetId" : "1503880279789813760",
      "fullText" : "Київ останні тижні:\n\n– якщо їбане, то поїдемо\n*їбануло*\n– якщо їбане ще раз, то точно поїдемо\n*їбануло другий раз*\n– добре, якщо їбане в наш будинок, то поїдемо\n*їбануло поряд*\n– якщо їбануло поряд, то значить другий раз в це місце не їбане, залишаємось",
      "expandedUrl" : "https://twitter.com/i/web/status/1503880279789813760"
    }
  },
  {
    "like" : {
      "tweetId" : "1504013834821984260",
      "fullText" : "ваньки-засранці згорять в Бородянці https://t.co/wCbepmIPwo",
      "expandedUrl" : "https://twitter.com/i/web/status/1504013834821984260"
    }
  },
  {
    "like" : {
      "tweetId" : "1503501289942138886",
      "fullText" : "українці після того, як дізналися про повернення януковича: https://t.co/neqoc0QA0s",
      "expandedUrl" : "https://twitter.com/i/web/status/1503501289942138886"
    }
  },
  {
    "like" : {
      "tweetId" : "1503456556389654530",
      "fullText" : "https://t.co/7FAl5Uj3RK",
      "expandedUrl" : "https://twitter.com/i/web/status/1503456556389654530"
    }
  },
  {
    "like" : {
      "tweetId" : "1503831484523819011",
      "fullText" : "Thank you for the offer, but such excellent training would give me too much of an advantage. \n\nIf he is afraid to fight, I will agree to use only my left hand and I am not even left-handed.\n\nElona",
      "expandedUrl" : "https://twitter.com/i/web/status/1503831484523819011"
    }
  },
  {
    "like" : {
      "tweetId" : "1503129922428194821",
      "fullText" : "про ру сайт нашого https://t.co/osRcV1SLJP\nтікток sonyadazed https://t.co/dvZJiFDmSL",
      "expandedUrl" : "https://twitter.com/i/web/status/1503129922428194821"
    }
  },
  {
    "like" : {
      "tweetId" : "1503690211133374465",
      "fullText" : "Хочеться просто покричати",
      "expandedUrl" : "https://twitter.com/i/web/status/1503690211133374465"
    }
  },
  {
    "like" : {
      "tweetId" : "1503368806252613634",
      "fullText" : "русня бомбардувала Ніццу https://t.co/8yZAJgjUxM",
      "expandedUrl" : "https://twitter.com/i/web/status/1503368806252613634"
    }
  },
  {
    "like" : {
      "tweetId" : "1503380714091388928",
      "fullText" : "Терміново! https://t.co/AwtLXCfhum",
      "expandedUrl" : "https://twitter.com/i/web/status/1503380714091388928"
    }
  },
  {
    "like" : {
      "tweetId" : "1503351497567965190",
      "fullText" : "До мого села протягнули 4г, оце треба було шоб війна сталася. Раніше не могли",
      "expandedUrl" : "https://twitter.com/i/web/status/1503351497567965190"
    }
  },
  {
    "like" : {
      "tweetId" : "1503294239677030401",
      "fullText" : "Зеленський: Чого кафедра пуста? Де Арестович? Зараз його черга. \n\nВерещук: так Кадиров в Україні.\n\nЗеленський: і шо?\n\nВерещук: ну, він як дізнався, взяв ножа, куртку і кудись побіг.\n\nЗеленський: а шо сказав?\n\nВерещук: «щас вернусь».",
      "expandedUrl" : "https://twitter.com/i/web/status/1503294239677030401"
    }
  },
  {
    "like" : {
      "tweetId" : "1503287788652871680",
      "fullText" : "https://t.co/Gw6xaw1u0N",
      "expandedUrl" : "https://twitter.com/i/web/status/1503287788652871680"
    }
  },
  {
    "like" : {
      "tweetId" : "1503201537430020098",
      "fullText" : "Hey, World, maybe #putin already have done enough? \n#UkraineRussiaWar https://t.co/gwO2nz7iAy",
      "expandedUrl" : "https://twitter.com/i/web/status/1503201537430020098"
    }
  },
  {
    "like" : {
      "tweetId" : "1503077879827025926",
      "fullText" : "ДІЯ\n\n2020: паспорт громадянина\n2021: ковід сертифікат\n2022: військовий квиток\n2023: посвідчення рабовласника",
      "expandedUrl" : "https://twitter.com/i/web/status/1503077879827025926"
    }
  },
  {
    "like" : {
      "tweetId" : "1503084700453244928",
      "fullText" : "Все ясно, росіяни запустили бронепотяг, бо це єдина можливість евакуювати вагон-ресторан медведчука",
      "expandedUrl" : "https://twitter.com/i/web/status/1503084700453244928"
    }
  },
  {
    "like" : {
      "tweetId" : "1503072834909790213",
      "fullText" : "Now can be no 'half' decisions or 'halftones'! There is only black and white, good or evil! You are either for peace or support the bloody Russian aggressor to kill Ukrainian children and women. @Microsoft @Oracle @SAP, stop supporting your products in Russia, stop the war!",
      "expandedUrl" : "https://twitter.com/i/web/status/1503072834909790213"
    }
  }
]